{"name": "Canopé - Qui se ressemble s’assemble", "items": [{"freefield": "Le lucane cerf-volant", "nom": "Lucanidae", "date_crea": "0", "orig_geo": "externe", "description": "Les Lucanidae forment une famille d'environ 1 200 espèces de coléoptères qui sont caractérisés par la présence de mandibules très développées, notamment chez le mâle. Quelques espèces peuvent atteindre 12 cm de long mais la plupart mesurent environ 5 cm. \r\nAu Japon, l'élevage des dynastes et autres coléoptères tels que les lucanes est devenu une réelle mode. La plupart des jeunes Japonais ont élevé au moins un insecte de ce type dans leur vie. C'est une véritable industrie dans ce pays.", "timestamp_file": "1429101441", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2164", "fichier_md5": "cdf6303f2cb809f8d666905dca012b4f1429101441", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2164/raw/2164.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2164/raw/2164.jpg"}], "children": [], "english": []}, {"freefield": "Scarabées rhinocéros", "nom": "Dynastidae", "date_crea": "6", "orig_geo": "externe", "description": "Les Dynastinae sont une sous-famille d'insectes de la famille des Scarabaeidae. Ce sont les coléoptères les plus gros. Les mâles utilisent leur corne caractéristique contre d'autres mâles, lors des combats pour l'accouplement.  \r\nLes scarabées rhinocéros sont également, proportionnellement à leur taille, les animaux les plus forts sur la planète. Ils peuvent soulever jusqu'à 850 fois leur propre poids. Pour comparer, si un être humain de taille et poids moyens avait la même force, il serait capable de soulever un objet de 65 tonnes.\r\nLe cycle de vie de ces insectes se compose de quatre grandes phases. Les femelles pondent entre 20 et 50 œufs, suivant les espèces, desquels sortira une larve. La larve se nymphosera ensuite, d'où sortira un adulte. La durée du cycle va de 7 à 8 mois pour des espèces de tailles moyennes (Xylotrupes gideon, Allomyrina dichotoma) à 4, voire 5 ans pour Dynastes neptunus.\r\nAu Japon, l'élevage des dynastes et autres coléoptères tels que les lucanes est devenu une réelle mode. La plupart des jeunes Japonais ont élevé au moins un insecte de ce type dans leur vie. C'est une véritable industrie dans ce pays. Les adultes de dynastes se nourrissent naturellement de fruits, mais au Japon, un commerce de beetle-jelly (i.e. « gelée pour scarabée », littéralement de l'anglais) est en place. Les pots de beetle-jelly contiennent une gelée de fruits et de protéines, parfaitement adaptée aux besoins des adultes. Mais l'industrie ne s'arrête pas là. En effet, le substrat y est aussi vendu, ainsi que des champignons aidant à la croissances des larves.\r\nEn Thaïlande, dans la province de Chiang Mai, les gens organisent des joutes de scarabées rhinocéros. Des rencontres officielles se déroulent sous le regard de centaines de passionnés lors d'un festival retransmis par la télévision nationale.", "timestamp_file": "1429101441", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2163", "fichier_md5": "17398290d886aa6f2d99fce8c94452921429101441", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2163/raw/2163.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2163/raw/2163.jpg"}], "children": [], "english": []}, {"freefield": "Cétoines", "nom": "Cetoniidae", "date_crea": "0", "orig_geo": "externe", "description": "Cetoniidae :  famille d'insectes de l'ordre des coléoptères, de la super-famille des Scarabaeoidea. La Cétoine dorée, ou « Hanneton des roses » est un insecte coléoptère de la famille des Cetoniidae. Elle est commune en Europe.\r\nCette espèce présente une grande variation chromatique, souvent d'une couleur vert métallisé plus ou moins vive, elle est parfois teintée de rouge, rarement de bleu, de violet ou de noir.\r\nLa larve ressemble à celledu hanneton (ver blanc) ou du lucane cerf-volant avec laquelle elle peut être confondue. Elle est saproxylophage, se nourrissant de bois très décomposé. Son habitat naturel est généralement une souche ou un arbre creux contenant un terreau de bois en décomposition. Mais certains terreaux ou composts de jardin leur conviennent également. Le bois n'étant pas une \r\nnourriture très riche, le développement larvaire s'étale sur plusieurs années. Puis la larve constitue une coque de matière organique (fibres de bois) et de terre dans laquelle elle se nymphose.\r\n À l'opposé, les larves de hannetons vivent dans le sol creusant des galeries qui leur permettent d’accéder aux racines vivantes dont elles se nourrissent.", "timestamp_file": "1429101440", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2162", "fichier_md5": "121fb3c26aaef87d9bc789293026638b1429101440", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2162/raw/2162.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2162/raw/2162.jpg"}], "children": [], "english": []}, {"freefield": "Les buprestes ont des larves xylophages: elles mangent le bois...", "nom": "Buprestidae", "date_crea": "6", "orig_geo": "externe", "description": "Les Buprestidae forment une famille d'insectes coléoptères phytophages essentiellement forestière, dont on connaît environ 15 000 espèces, dont 165 en France. Les adultes sont fusiformes, très agiles et bon voiliers. Certaines espèces sont parmi les plus brillamment colorées des Insectes.\r\nLeurs larves très caractéristiques  (larves-marteaux), vivent en xylophages, c'est à dire en creusant des galeries dans le bois et en s'en nourrissant. Les buprestes comptent des ravageurs redoutables par exemple Capnodis tenebrionis. Ravageur très nuisible à l'arboriculture circum-méditerranéenne, le Capnode faisait autrefois l'objet de ramassages d'adultes obligatoires, opération appelée \"capnodage\". Les sujets atteints doivent être arrachés.Le Capnode a comme plantes-hôtes : Pêcher, Abricotier, Amandier, ainsi que les autres Rosacées fruitières à noyau. \r\n- L'adulte femelle a une fécondité moyenne de 300 oeufs. La ponte n'a lieu qu'au dessus de 25°C (soit de mai à octobre au Portugal, par exemple). Les femelles apparues en mai vivent de 2 à 4 mois ; celles de juillet-août ont une longévité de près de 15 mois, incluant une période de pause hivernale.\r\n- Le développement embryonnaire dure 10 à 20 jours, selon la température.\r\n- Larve : son développement est lent : 10 à 12 mois s'écoulent entre l'éclosion et la nymphose.\r\n- Nymphose : dure 1 mois environ.", "timestamp_file": "1429101440", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2160", "fichier_md5": "83c45dbfefc945e3b8c6ef189fac8e5c1429101440", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2160/raw/2160.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2160/raw/2160.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2160/raw/216012.jpg"}], "children": [], "english": []}, {"freefield": "Les carabes, des espèces bioindicatrices...", "nom": "Carabidae", "date_crea": "6", "orig_geo": "externe", "description": "La famille des Carabidés, ou Carabidae, rassemble des coléoptères terrestres majoritairement prédateurs. Les carabes réalisent une métamorphose complète (holométabole). En général, le développement se réalise en quatre étapes : l'oeuf, la larve, la nymphe et l'imago ou adulte. La nymphe est parfois appelée chrysalide. Chez certaines espèces, la nymphe peut être cachée à l'intérieur d'une cavité naturelle. Chez la plupart des espèces, le développement dure une année complète.Ces insectes sont répartis dans plus de 1 800 genres qui comprennent près de 40 000 espèces. Ils sont présents dans tous les habitats, à l'exception des déserts. Ils sont particulièrement abondants dans les milieux agricoles, et ce partout à travers le monde.\r\nEspèces bénéfiques et bioindicatrices: En tant que prédateurs d'invertébrés, la plupart des carabes sont considérés comme des organismes bénéfiques. Le genre Calosoma est connu pour dévorer des proies comme les chenilles à houppe, les chenilles processionnaires , les vers laineux et les vers gris en grande quantité. \r\nNotamment parce qu'ils sont des « outils de contrôle biologique des ravageurs » (pucerons, limaces...), leur diversité et naturalité sont considérées comme bioindicatrice de l'état de la biodiversité dans les champs et milieux ruraux. Leur inventaire ou le suivi de quelques espèces  toujours plus présentes dans les milieux cultivés selon les principes de l'agriculture biologique, qu'en zones d'agriculture intensive est l'un des moyens d'évaluation environnementale de la qualité « agroécologique » d'un milieu cultivé.", "timestamp_file": "1429101440", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2161", "fichier_md5": "f14143a333b9df572e0ff2f4401529e01429101440", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2161/raw/2161.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2161/raw/2161.jpg"}], "children": [], "english": []}, {"orig_geo": "externe", "date_crea": "8", "description": "Ils sont de taille généralement minuscule : certains sont microscopiques, ne mesurant que quelques dizaines de micromètres, les plus grands ne dépassant pas 2 cm (sauf les tiques gorgées de sang qui dans les espèces tropico-équatoriales peuvent atteindre la taille d'une « belle » cerise). / Le corps est particulièrement compact pour un arthropode en raison de la fusion du prosome (l'équivalent du céphalothorax d'autres arthropodes) et de l'opisthosome (ou abdomen) en une masse unique et de la quasi-disparition des traces de segmentation. / Il en existe près de 50 000 espèces répertoriées, mais la diversité réelle du groupe est probablement supérieure au million d'espèces1. La variété de leurs modes de vie (habitat, niche écologique, mode d'alimentation…) est sans égale chez les Arachnides.", "timestamp_file": "1429100429", "taille": "8", "orig_geo_prec": "", "private": "", "id": "2085", "fichier_md5": "9c72f8edbb4c145ba6b33699ab46efd11429100429", "spanish": [], "date_acqui": "", "datation": "", "nom": "Acarien", "freefield": "Les acariens (Acari ou Acarina) sont un taxon d'arachnides.", "keywords": ["694"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2085/raw/2085.jpg", "cal": "", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2085/raw/2085.jpg"}], "children": [], "english": []}, {"orig_geo": "mou", "date_crea": "0", "description": "La tête porte le mufle et quatre tentacules : deux petits, dirigés vers le bas, explorent le sol alors que les deux autres, terminés par les « yeux », sont dressés.  La bouche est arquée. À l'intérieur se trouve la langue râpeuse. Trois orifices sont visibles : – l'orifice de reproduction et de ponte situé à droite de la tête ; – l'orifice respiratoire et l'anus, tous deux situés à la jointure de la coquille et du pied. Majoritairement terrestres (40 % des mollusques étant des escargots terrestres1), ce sont tous des gastéropodes quelle que soit leur taille (certains mesurent à peine 2 millimètres) ou leur forme. On désigne aussi par ce terme certains escargots aquatiques.\r\nLa différence entre escargot et limace n'est pas toujours évidente. Ainsi, certaines limaces sont-elles pourvues d'une coquille rudimentaire mais bien visible, alors que certains escargots n'ont qu'une coquille fragile et incomplète.\r\nLa plupart des escargots sont phytophages, quoique quelques espèces soient omnivores, zoophages ou détritivores.\r\nLes espèces les plus discrètes restent très mal connues. Il en existe de nombreuses espèces.\r\n Tous les escargots terrestres sont hermaphrodites, produisant spermatozoïdes et ovules. Quelques escargots d'eaux douce et marine ont \r\ndes sexes différents (mâles ou femelles). Avant la reproduction, tous les escargots terrestres pratiquent une cour de deux à douze heures avant l'accouplement. Les escargots terrestres s'inséminent réciproquement par paires afin de fertiliser leurs ovules. Chaque portée peut contenir jusqu'à cent œufs.", "timestamp_file": "1429100429", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2084", "fichier_md5": "c8270a3603061d069cf7bf6860ad044f1429100429", "spanish": [], "date_acqui": "", "datation": "", "nom": "Escargot", "freefield": "L'escargot de Bourgogne (Helix pomatia), est une espèce d'escargot de la famille des Helicidae", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2084/raw/2084.jpg", "cal": "", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2084/raw/2084.jpg"}], "children": [], "english": []}, {"nom": "Brochet", "date_crea": "0", "orig_geo": "osseux", "description": "Les brochets sont des poissons carnassiers, d'eau douce principalement piscivores et originaires de l'Amérique du Nord. Ils sont normalement les prédateurs absolus de leurs plans d'eau. Un brochet parvenu à une bonne taille n'a pas d'autres prédateurs que les autres brochets et l'humain.\r\nLes caractéristiques communes à tous les brochets sont leur silhouette fusiforme, une tête « en bec de canard », des nageoires concentrées vers l'arrière, environ 700 dents extrêmement tranchantes et une alimentation carnée. Souvent sujet à des histoires de pêche, les brochets n'hésitent pas, à longueur d'année, à dérober les poissons des \r\nlignes des pêcheurs. Ils s'attaquent aux canetons, aux rats musqués et atteignent des tailles impressionnantes dans les lacs et rivières. Sa taille à l'âge adulte varie de 30 à 110 cm et son poids entre 2 et 10 kg, cependant des individus de plus de 130 cm et de plus de 30 kg existent mais sont assez rares (ce sont généralement des femelles).", "timestamp_file": "1429100429", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2086", "fichier_md5": "81ca12362aeb4913c3df87631012f4501429100429", "spanish": [], "date_acqui": "", "datation": "", "freefield": "Le brochet ou grand brochet (Esox lucius) est un poisson prédateur.", "keywords": ["574"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2086/raw/2086.jpg", "cal": "", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2086/raw/2086.jpg"}], "children": [], "english": []}, {"orig_geo": "osseux", "date_crea": "4", "description": "Le squelette est composé de 250 os. Les vertèbres du cou sont courtes, et la colonne vertébrale est très souple.  La clavicule des chats, de petite taille comme pour tous les félins, est reliée au sternum par un unique ligament : cela lui confère une grande souplesse, les épaules pouvant bouger indépendamment l’une de l’autre. Comme tous les carnivores, la dernière prémolaire supérieure et la première molaire inférieure forment les carnassières qui permettent au chat de déchirer sa nourriture, grâce à des muscles puissants fixés aux parois latérales de son crâne, et de l’avaler sans la mâcher. L’os hyoïde est entièrement ossifié, ce qui permet au chat de ronronner mais pas de rugir.  Les pattes sont pourvues de griffes rétractiles. Le chat possède cinq doigts aux pattes antérieures, dont seulement quatre touchent le sol, le pouce restant à l’écart, ainsi que quatre doigts aux pattes postérieures.", "timestamp_file": "1429100430", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2087", "fichier_md5": "d7c8f678f72212c0266b310beb1e20df1429100430", "spanish": [], "date_acqui": "", "datation": "", "nom": "Chat", "freefield": "Le chat  (Felis silvestris catus) est un mammifère carnivore de la famille des félidés.", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2087/raw/2087.jpg", "cal": "", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2087/raw/2087.jpg"}], "children": [], "english": []}, {"freefield": "Les chimpanzés forment un genre de grands singes apparentés à l'humain.", "nom": "Chimpanzé", "date_crea": "4", "orig_geo": "osseux", "description": "Ce genre comprend deux espèces actuelles, ayant 99,6 % de patrimoine génétique commun : le Chimpanzé commun (Pan troglodytes) et le Bonobo ou Chimpanzé nain (Pan paniscus).  Ces anthropoïdes d'Afrique équatoriale sont les animaux les plus proches de l'humain anatomiquement et génétiquement. Nous possédons 85% de patrimoine génétique commun avec les chimpanzés. La répartition géographique du chimpanzé commun s'étend de la Sierra Leone et de la Guinée aux lacs Tanganyika et Victoria. Reconnu tardivement comme espèce à part entière, le bonobo ne se trouve que dans le bassin oriental du fleuve Congo, en République démocratique du Congo. Les deux espèces présentent des traits physiques, affectifs, mentaux, de même que des comportements relationnels et sociaux, voire moraux et spirituels, particulièrement remarquables pour l'être humain dans leur similitude ou parfois leur différence. On peut ainsi pu observer des groupes de chimpanzés qui prennent en charge des congénères handicapés atteints de trisomie 21.", "timestamp_file": "1429100430", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2088", "fichier_md5": "e912a2ecbe9a3920e658f902c9a0d9c21429100430", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569", "572"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2088/raw/2088.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2088/raw/2088.jpg"}], "children": [], "english": []}, {"freefield": "La chouette est un rapace solitaire et nocturne de la famille des Strigidaes.", "nom": "Chouette", "date_crea": "4", "orig_geo": "osseux", "description": "Les chouettes se distinguent des hiboux par l'absence d'aigrettes sur la tête (faisceaux de plumes qui, dans le cas du hibou, donnent l'impression d'oreilles ou de cornes).  Les chouettes chassent principalement des petits mammifères, surtout des petits rongeurs, des insectes, des serpents ainsi que d'autres oiseaux. On trouve des chouettes sur toute la surface de la terre, à l'exception de l'Antarctique, d'une grande partie du Groenland, ainsi que de certaines îles lointaines. La chouette peut pivoter sa tête à 270°. Ses yeux, bien qu'imposants avec leurs disques faciaux arrondis qui recouvrent la moitié de la tête, ne lui permettent de bien voir que sur un faisceau de 70° sur un champ de vision total de 180°.", "timestamp_file": "1429100430", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2089", "fichier_md5": "571ee5be327835c79e38fe6572d6031b1429100430", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2089/raw/2089.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2089/raw/2089.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2089/raw/208912.jpg"}], "children": [], "english": []}, {"freefield": "Les colobes sont des singes de la famille des cercopithecidés.", "nom": "Colobe", "date_crea": "4", "orig_geo": "osseux", "description": "Par « colobes » on désigne communément des singes arboricoles d'assez grande taille, munis de longues queues non préhensiles vivant en Afrique subsaharienne. Cependant, la distinction est mince avec leurs équivalents asiatiques qu'on dénomme semnopithèques et langurs, dont le représentant le plus connu est probablement l'entelle. En effet, ils ont les mêmes caractéristiques physiques, à savoir une taille comparable, une longue queue susceptible de servir de balancier dans la locomotion arboricole et surtout le régime alimentaire. Celui-ci est fait presque exclusivement de feuilles et nécessite des adaptations anatomiques proches de celles des ruminants au niveau de la division de l'estomac en plusieurs poches afin de parvenir à digérer la cellulose. La principale conséquence comportementale de ce régime alimentaire peu énergétique est la forte proportion de temps alloué à soit recueillir la quantité de nourriture suffisante, soit à digérer.", "timestamp_file": "1429100431", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2090", "fichier_md5": "3a63c92325328296ab2ec3da7123f9cf1429100431", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569", "572"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2090/raw/2090.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2090/raw/2090.jpg"}], "children": [], "english": []}, {"freefield": "Les crapauds sont des amphibiens.", "nom": "Crapaud", "date_crea": "4", "orig_geo": "osseux", "description": "Le crapaud adulte a communément un corps robuste et sans queue, des yeux exorbités, une langue bifide, des membres repliés sous le reste du corps. Vivant ordinairement en eau douce et sur le sol, certaines espèces vivent, au stade adulte, sous terre ou dans les arbres. La peau des crapauds est glandulaire, avec des sécrétions lui donnant un mauvais goût ou toxiques. \r\nA l'état de larve (têtard), ils se nourrissent de végétaux et de bactéries. A l'état adulte, ils se nourrissent généralement de vers de terre, escargots, limaces, cloportes, mille-pattes, mouches, araignées, fourmis, punaises, chenilles et autres petits animaux. Ils sont donc utiles dans nos jardins.", "timestamp_file": "1429100431", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2091", "fichier_md5": "0c31bf0120cca3fff37871e5c48531d91429100431", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["573", "692"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2091/raw/2091.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2091/raw/2091.jpg"}], "children": [], "english": []}, {"freefield": "La crevette est un  crustacé aquatique, essentiellement marin.", "nom": "Crevette barbier", "date_crea": "10", "orig_geo": "externe", "description": "Les crevettes appartiennent au groupe des décapodes qui comprend aussi les crabes, écrevisses, homards, langoustes et galathées, avec cinq paires de pattes sans crochets mais dont les cils facilitent la nage. Crevette nettoyeuse est un terme ambigu qui désigne un ensemble de crustacés décapodes qui déparasitent d'autres espèces. Elle retirent et mangent les parasites, tissus blessés, et les débris de nourriture d'une grande variété de poissons récifaux.\r\nOn les rencontre notamment aux abords des stations de nettoyage des récifs coralliens.", "timestamp_file": "1429100432", "taille": "10", "orig_geo_prec": "", "private": "", "id": "2092", "fichier_md5": "0d6042d05aefe607cd043bc1b4f977931429100432", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["695"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2092/raw/2092.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2092/raw/2092.jpg"}], "children": [], "english": []}, {"freefield": "Les araignées sont des prédateurs  arthropodes de la classe des Arachnides.", "nom": "Araignée", "date_crea": "8", "orig_geo": "externe", "description": "Elles sont dotées de huit pattes et ne disposent ni d'ailes ni d'antennes ni de pièces masticatrices dans la bouche. Leurs yeux peuvent être simples ou multiples. Elles sécrètent de la soie (une solution protéinée synthétisée par des glandes généralement situées à l’extrémité de l’abdomen) qui sert à produire le fil qui leur permet de se déplacer, de tisser leur toile ou des cocons emprisonnant leurs proies ou protégeant leurs œufs ou petits, voire de faire une réserve provisoire de sperme ou un dôme leur permettant de stocker de l’air sous l’eau douce pour l'Argyronète. Parmi les 42 000 espèces connues que compte cet ordre, une seule est herbivore.", "timestamp_file": "1429100432", "taille": "8", "orig_geo_prec": "", "private": "", "id": "2094", "fichier_md5": "59f027cf44b67d7ee1a6e76e0a6d16a61429100432", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["694"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2094/raw/2094.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2094/raw/2094.jpg"}], "children": [], "english": []}, {"freefield": "Héron est un terme générique désignant de nombreuses espèces d'oiseaux", "nom": "Héron", "date_crea": "4", "orig_geo": "osseux", "description": "Ce sont des oiseaux échassiers de taille moyenne à grande, se caractérisant par un cou long et grêle, replié en forme de « S », et par un bec jaune orangé, allongé et conique en forme de poignard. Les hérons vivent dans les zones humides, les plans d'eau (lacs ou étangs) et les cours d'eau. La majorité des espèces de ce groupe consomme des proies aquatiques, en particulier des poissons, des amphibiens et des insectes. Toutefois, certaines se nourrissent en grande partie de proies terrestres (petits rongeurs notamment) toute l'année ou une partie de celle-ci.", "timestamp_file": "1429100432", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2095", "fichier_md5": "882e7586abcdfb05cb46187e52da9d2f1429100432", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2095/raw/2095.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2095/raw/2095.jpg"}], "children": [], "english": []}, {"freefield": "La limace est un gastéropode sans coquille externe apparente.", "nom": "Limace", "date_crea": "0", "orig_geo": "mou", "description": "Les limaces mesurent de 1 à 30 cm. Comme les autres gastéropodes, elles ont quatre tentacules dont deux qui ont des yeux. Les autres sont utilisés pour capter les odeurs et sont sensibles aux goûts. Elles peuvent être phytophages ou carnivores.La différence entre escargot et limace n'est pas toujours évidente. Ainsi, certaines limaces sont-elles pourvues d'une coquille rudimentaire mais bien visible, alors que certains escargots n'ont qu'une coquille fragile et incomplète.", "timestamp_file": "1429100432", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2096", "fichier_md5": "79e08b490e4f80bf2beebfe226751dd61429100432", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2096/raw/2096.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2096/raw/2096.jpg"}], "children": [], "english": []}, {"freefield": "Les mésanges sont pour la plupart des passereaux de la famille des Paridés.", "nom": "Mésange", "date_crea": "4", "orig_geo": "osseux", "description": "Ce sont de petits oiseaux actifs, au bec court, de forme assez trapue. Elles sont arboricoles, insectivores et granivores. Le mâle et la femelle sont semblables ; les jeunes ressemblent aux adultes. Elles nichent dans des trous d'arbres, mais utilisent souvent les nichoirs dans les jardins. Elles sont très sociables et fréquentent volontiers les mangeoires en hiver.", "timestamp_file": "1429100432", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2097", "fichier_md5": "43ecf3a6fc2428e024eae596517ef1b21429100432", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2097/raw/2097.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2097/raw/2097.jpg"}], "children": [], "english": []}, {"freefield": "Les mytiloïdes, plus communément appelées moules, sont des mollusques bivalves.", "nom": "Moule", "date_crea": "0", "orig_geo": "mou", "description": "Les mytiloïdes, plus communément appelées moules, sont des mollusques bivalves. Les deux valves se correspondent, et on observe des stries d'accroissement. La coquille est capable de croissance régulière.La moule comme tous les lamellibranches est caractérisée par :\r\nUne coquille bivalve.\r\nDeux muscles adducteurs permettant la fermeture de la coquille.\r\nDes branchies en forme de lamelles (d'où le nom Lamellibranches).\r\nUn byssus (faisceau de filaments protéiques) pour se fixer à un support.\r\nUn byssus (faisceau de filaments protéiques) pour se fixer à un support ou encore bien appelée « filaments de Byssus » produit par une glande  située sous le pied.", "timestamp_file": "1429100433", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2098", "fichier_md5": "f606a3664c59c640706d71ea28868d1e1429100433", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["698"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2098/raw/2098.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2098/raw/2098.jpg"}], "children": [], "english": []}, {"freefield": "La paramécie (Paramecium) est un genre de protozoaire cilié.", "nom": "Paramécie", "date_crea": "0", "orig_geo": "unicellulaire", "description": "La paramécie est un organisme unicellulaire. / La taille de la cellule varie de 100 à 300 µm de long suivant les espèces. / La paramécie utilise des cils pour se déplacer et se nourrir. La ciliature qui recouvre la cellule et bat de façon synchronisée, lui permet de se déplacer. Une ciliature orale distincte couvre la grande invagination ventrale en forme d'entonnoir, le péristome, qui mène jusqu'au cytostome (la bouche). Elle se nourrit essentiellement de bactéries par phagocytose.", "timestamp_file": "1429100433", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2099", "fichier_md5": "957f1ac043e40ac92a06cfb397e2a33c1429100433", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2099/raw/2099.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2099/raw/2099.jpg"}], "children": [], "english": []}, {"freefield": "Les pseudoscorpions sont des arachnides.", "nom": "Pseudoscorpion", "date_crea": "8", "orig_geo": "externe", "description": "Leur taille varie entre deux et huit millimètres de long. Les pseudoscorpions sont de petits arthropodes qui ressemblent à des scorpions, avec un corps en deux parties, aplati et en forme de poire. Ils possèdent huit pattes de cinq segments et des yeux simples. La couleur du corps peut aller du jaune foncé au brun sombre, avec une paire de « pinces » de couleur très différente de celle du corps. Ces « pinces » semblables à celles des scorpions sont de très longs pédipalpes. Cependant contrairement aux scorpions, ils ne possèdent pas de queue terminée par un dard : l'arrière du corps est court et arrondi chez les pseudoscorpions. Prédateurs, ils se nourrissent de petits animaux du sol (acariens, collemboles) et participent ainsi à l'équilibre du sol.", "timestamp_file": "1429100434", "taille": "8", "orig_geo_prec": "", "private": "", "id": "2100", "fichier_md5": "dfc20485e0eb7f915d7241cf655c15501429100434", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["694"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2100/raw/2100.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2100/raw/2100.jpg"}], "children": [], "english": []}, {"freefield": "Rainette est le nom donné à plusieurs petites grenouille vertes. Les grenouilles sont des amphibiens", "nom": "Rainette", "date_crea": "4", "orig_geo": "osseux", "description": "Les plus connues en Europe sont la Rainette verte et la Rainette méridionale. Les rainettes sont souvent vertes aux yeux d'or et arboricoles avec des pattes munies de ventouses leur permettant d'adhérer aux tiges et feuilles des plantes, mais ce n'est pas toujours le cas comme la Rainette grillon.", "timestamp_file": "1429100434", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2101", "fichier_md5": "de3e852f28d36cda323c06830fa3b5491429100434", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["573", "692"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2101/raw/2101.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2101/raw/2101.jpg"}], "children": [], "english": []}, {"freefield": "Les salamandres sont des amphibiens. Elles pondent dans l'eau et le têtard possède des branchies.", "nom": "Salamandre", "date_crea": "4", "orig_geo": "osseux", "description": "Les salamandres adultes d'Europe centrale peuvent atteindre une taille maximale de 23-30 centimètres et une masse corporelle d'environ 40 grammes, certaines sous-espèces non-Européennes peuvent atteindre des tailles bien supérieures. C'est un animal nocturne, muni de grands yeux noirs adaptés à la vision nocturne et crépusculaire. La peau lisse et noire de la salamandre tachetée est interrompue sur le dos par un motif jaune, occasionnellement orange à rouge, de points et/ou de lignes. Par la variabilité de ce motif, on peut identifier les individus séparément.", "timestamp_file": "1429100434", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2102", "fichier_md5": "004c5d06428181322f56041bb9f60be51429100434", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["573", "692"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2102/raw/2102.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2102/raw/2102.jpg"}], "children": [], "english": []}, {"freefield": "Un mille-pattes", "nom": "Scutigère", "date_crea": "15", "orig_geo": "externe", "description": "Comme tous les myriapodes son corps est composé de multiples segments portant des pattes.  Les pattes situées vers l'arrières sont plus longues que celles situées près de la tête ce qui permet à cet animal de se déplacer plus rapidement sans risque de se gêner. La dernière paire de pattes ne sert pas à la locomotion mais porte des organes sensoriels à l'instar de sa paire d'antennes située à l'autre extrémité du corps. Les scutigères sont carnivores. Quand elles chassent, elles semblent « survoler les murs », particulièrement lorsqu'elles courent rapidement à l'attaque d'une mouche ou autres insectes. Redoutables prédateurs, elles capturent leurs proies à l'aide de leurs crochets à venin effilés et les consomment vivantes.", "timestamp_file": "1429100434", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2103", "fichier_md5": "5c0ee9a8fe3390b70a5d798127d4951d1429100434", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["696"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2103/raw/2103.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2103/raw/2103.jpg"}], "children": [], "english": []}, {"freefield": "Les tritons sont des amphibiens. Ils pondent dans l'eau et le têtard possède des branchies.", "nom": "Triton", "date_crea": "4", "orig_geo": "osseux", "description": "Ils s'apparentent aux salamandres ; d'une manière générale, on appelle plutôt « tritons » les urodèles qui, à l'état adulte, sont munis de poumons mais passent beaucoup de temps dans l'eau.", "timestamp_file": "1429100435", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2104", "fichier_md5": "6a698fdbbfdd81763a4210265ce6ec121429100435", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["573", "692"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2104/raw/2104.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2104/raw/2104.jpg"}], "children": [], "english": []}, {"freefield": "L'Homme est l'une des cinq espèces existantes d'hominidés.", "nom": "Homme", "date_crea": "4", "orig_geo": "osseux", "description": "Il est le seul représentant actuel du genre Homo, les autres espèces, une quinzaine en l’état actuel des connaissances de la paléoanthropologie, étant éteintes. Parmi les hominidés actuels, il se distingue d’un point de vue physiologique par sa bipédie quasi-exclusive, son cerveau plus volumineux et son système pileux moins développé. Du point de vue de l'éthologie, Homo sapiens se distingue par la complexité de ses relations sociales, l'utilisation d'un langage articulé élaboré transmis par l'apprentissage, la fabrication d'outils, le port de vêtements, la maîtrise du feu, la domestication de nombreuses espèces végétales et animales, ainsi que l'aptitude de son système cognitif à l'abstraction et à l'introspection.", "timestamp_file": "1429100435", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2105", "fichier_md5": "cb14d65b33b2f2ec9a39d68c5fee22971429100435", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569", "572"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2105/raw/2105.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2105/raw/2105.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2105/raw/210514.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2105/raw/210513.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2105/raw/210512.jpg"}], "children": [], "english": []}, {"freefield": "Le bénitier est un mollusque bivalve.", "nom": "Bénitier", "date_crea": "0", "orig_geo": "mou", "description": "Le bénitier est un mollusque du groupe des bivlves (deux valves, ou coquilles). Lorsqu’il est jeune, l’animal sécrète un byssus, touffe de filaments qui passe par l’ouverture de la coquille et par laquelle il se fixe au fond marin, la charnière dirigée vers le bas. À mesure que la coquille grandit, des coraux, des éponges, des algues la recouvrent ou l’entourent, la dissimulant sous leur masse, n’en laissant dépasser que le bord. Les valves légèrement écartées laissent entrevoir le manteau brillamment coloré en vert, en rouge, ou en bleu. Les bords de ce manteau sont hérissés de protubérances enfermant les organes hyalins, sortes de lentilles qui concentrent la lumière dans les profondeurs des tissus et y favorisent, par la photosynthèse, la multiplication d’algues microscopiques. Absorbées par les globules blancs, ces algues constitueraient la nourriture principale du mollusque, dont le tube digestif est fortement réduit chez l’adulte. Entre les lobes du manteau s’ouvrent deux tubes, les siphons inhalant et exhalant par lesquels pénètre et sort un courant d’eau mettant la cavité palléale en communication avec le milieu ambiant.\r\nLes yeux du bénitier, disposés sur le manteau de ce bivalve, lui permettent de distinguer le jour, la nuit et même les ombres.", "timestamp_file": "1429100435", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2106", "fichier_md5": "3d261b75beeea80e2f42ff6cc88b9fa01429100435", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["698"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2106/raw/2106.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2106/raw/210612.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2106/raw/2106.jpg"}], "children": [], "english": []}, {"freefield": "Les corbeaux freux sont des passereaux omnivores qui nichent en colonies.", "nom": "Corbeau freux", "date_crea": "4", "orig_geo": "osseux", "description": "Ce passereau mesure de 40 à 47 cm et pèse 380 à 520 g pour une envergure de 77 à 90 cm et une longévité de 20 ans. Le freux possède une robe tout à fait caractéristique, mais on peut cependant confondre les oisillons avec les corneilles (C. corone corone) dont la taille est proche. Le plumage des plus grands freux est d'un noir uniforme, avec un éclat légèrement violet-bleuâtre. Selon l'éclairage, la crête et la nuque offrent des reflets verts ou violet métallique. La base du bec du freux adulte est dénudée, légèrement creusée et blanchâtre, alors que chez l'oisillon elle est encore duveteuse. Le bec est pointu, légèrement recourbé vers le bas et plus fin que celui de la corneille. En vol, le freux se distingue nettement de la corneille par ses ailes plus larges. Mâle et femelle sont rigoureusement identiques (pas de dimorphisme sexuel) et vivent en colonies (très) bruyantes. Comme toutes les espèces de corbeaux (Corvus), le freux est omnivore. Bien qu'il préfère la nourriture carnée aux végétaux, ces derniers représentent les deux tiers de son alimentation. Les lombrics, diverses espèces de cousins, les scarabées à leur différents stades de développement (surtout les chenilles et les larves de taupins) ainsi que les gastéropodes sont ses proies favorites. Mais il ne dédaigne pas les mammifères comme le campagnol des champs (les musaraignes) et le campagnol terrestre, voire occasionnellement, mais à vrai dire rarement, de petits oiseaux et leur couvée.", "timestamp_file": "1429100436", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2107", "fichier_md5": "e88b066e5ffa3aed4acdf43cbdfeafda1429100436", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2107/raw/2107.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2107/raw/2107.jpg"}], "children": [], "english": []}, {"freefield": "Le Faucon pèlerin (Falco peregrinus) est une espèce de rapaces.", "nom": "Faucon pèlerin", "date_crea": "4", "orig_geo": "osseux", "description": "Le Faucon pèlerin (Falco peregrinus) est une espèce de rapaces robuste, de taille moyenne, réputé pour être l’oiseau le plus rapide du monde en piqué. Ses proies sont presque exclusivement des oiseaux, mais certains individus peuvent également s'attaquer à de petits animaux terrestres. Ce faucon ne construit pas de nid, et niche essentiellement sur des falaises, plus rarement sur des arbres, des structures ou des bâtiments élevés. \r\nC'est l'un des oiseaux dont l'aire de dispersion est la plus importante au monde, l'espèce étant en effet présente sur tous les continents sauf l'Antarctique. Il a souvent été apprivoisé dans le cadre de la fauconnerie, tout en ayant été – comme les autres falconidés – considéré en Europe comme nuisible à l'état sauvage. Ses populations ont très fortement diminué après la Seconde Guerre mondiale, en particulier du fait de la pollution au DDT. Depuis sa protection dans les années 1970, ses populations sont à nouveau en expansion.", "timestamp_file": "1429100436", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2108", "fichier_md5": "fa187497d5e8af6af3e5bd98751d23d51429100436", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2108/raw/2108.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2108/raw/2108.jpg"}], "children": [], "english": []}, {"freefield": "Le kangourou est un marsupial...", "nom": "Kangourou roux", "date_crea": "4", "orig_geo": "osseux", "description": "C'est le plus grand des kangourous : les mâles peuvent mesurer jusqu'à 1,80 m de haut et peser 90 kg. Dans les zones désertiques, les femelles sont plus foncées que les mâles. Il a deux bras antérieurs réduits avec de petites griffes et deux pattes arrière puissantes lui permettant des bonds de 12 m de long. La queue très puissante sert de balancier pour la course ou d'appui pour le repos.                                                                                                                                                                                                              Comme tous les marsupiaux, les kangourous mettent au monde des nouveau-nés à l'état d’embryon de 4 semaines. À ce stade il ne mesure pas plus de 2 cm pour un poids de 1 gramme. Il rampe sur la fourrure de sa mère pour rejoindre la poche marsupiale (marsupium) qui contient quatre \"tétines\".\r\nUne fois dans la poche, le bébé nu s'accroche à une tétine et ne quitte plus son abri jusqu'à ce qu'il soit capable de se nourrir seul. Il sort la tête pour la première fois de la poche vers 5 à 6 mois, il pèse alors environ 3,5 kg. Il quitte la poche définitivement 3 mois après. Les kangourous tètent leur mère jusqu'à l'âge d'environ un an. Ils sont adultes à dix-huit mois.", "timestamp_file": "1429100436", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2109", "fichier_md5": "ac2d9a31ade3fc4de31d97c008f1e0b11429100436", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2109/raw/2109.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2109/raw/2109.jpg"}], "children": [], "english": []}, {"freefield": "Le scarabée est un insecte coléoptère dont il existe plus de 30000 espèces.", "nom": "Scarabée", "date_crea": "8", "orig_geo": "externe", "description": "Certaines espèces sont frugivores, d'autres radicivores ou encore coprophages.", "timestamp_file": "1429100437", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2110", "fichier_md5": "c17748787dd5e936a6f259b11005df191429100437", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2110/raw/2110.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2110/raw/2110.jpg"}], "children": [], "english": []}, {"freefield": "L'ours est un grand mamifère plantigrade appartenant à la famille des ursidés.", "nom": "Ours brun", "date_crea": "4", "orig_geo": "osseux", "description": "L’ours brun (Ursus arctos) est une espèce d’ours qui peut atteindre des masses de 130 à 700 kg. Le grizzly, l’ours kodiak et l’ours brun mexicain sont des sous-espèces nord-américaines de l’ours brun.  L'ours brun peut vivre trente ans à l'état sauvage et jusqu'à quarante ans en captivité. L'ours brun a des fourrures dans les teintes blondes, brunes, noires, ou une combinaison de ces couleurs. Les ours bruns ont une grande bosse de muscles au-dessus de leurs épaules qui donne la force aux membres antérieurs pour creuser. Debout, l’ours atteint une hauteur de 1,5 à 3,5  mètres. Malgré leur taille, ils peuvent courir à des vitesses allant jusqu’à 56 km/h. Pour la marche, l’ours brun est digitigrade des pattes avant et plantigrade des pattes arrière. C’est-à-dire qu’il pose en premier les « doigts » puis le talon de ses pattes antérieures et qu’il pose toute la plante de ses pattes postérieures en même temps.  Il est fréquent que deux mâles combattent pour une femelle ou l’appropriation d'un territoire. Néanmoins si le vainqueur se voit assuré de pouvoir féconder l'ourse, cette partenaire ne lui reste pas fidèle et élève seule les oursons.", "timestamp_file": "1429100437", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2111", "fichier_md5": "1bf12677006355da955c04e3b0ff1f161429100437", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2111/raw/2111.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2111/raw/2111.jpg"}], "children": [], "english": []}, {"freefield": "Le terme perroquet désigne plusieurs sortes d'oiseaux psittaciformes", "nom": "Perroquet", "date_crea": "4", "orig_geo": "osseux", "description": "Le terme perroquet désigne plusieurs sortes d'oiseaux psittaciformes ayant généralement un gros bec crochu, une taille importante, des couleurs vives et qui sont doués pour l'imitation des sons ou de la parole.\r\nCes oiseaux sont surtout connus du grand public pour leur faculté d'imitation de la voix humaine, très développée chez certains spécimens. C'est l'une des raisons qui expliquent leur adoption depuis des siècles comme animal de compagnie. Ce succès a eu des conséquences désastreuses pour de nombreux Psittacidés qui sont devenus rares à l'état sauvage. Des espèces désormais protégées sont encore victimes de captures illégales ou de trafics d'œufs, malgré les campagnes d'information auprès du public européen.\r\nBel oiseau, réputé intelligent, habile et communicatif et qui peut vivre très longtemps, le perroquet a depuis toujours eu des atouts pour séduire les amateurs d'animaux de compagnie.\r\nMême s'ils le consommaient également, le Perroquet-hibou était souvent considéré par les Maoris comme étant aussi un compagnon affectueux. Au XIXe siècle, George Grey alors colon européen en Nouvelle-Zélande, a écrit dans une lettre que cet oiseau avait envers lui et ses amis un comportement « plus proche de celui d'un chien que d'un oiseau ».\r\nDans la nature, ce sont des oiseaux qui vivent en colonies, mais sans soumission à une hiérarchie. Ce qui se traduit en captivité par des facilités pour communiquer avec son entourage, mais aussi la nécessité d'avoir de la compagnie et peu de dispositions pour l'obéissance imposée. Il modèrera son comportement naturel d'oiseau volontiers bruyant, destructeur, voleur et batailleur uniquement pour éviter de se faire rejeter du groupe.", "timestamp_file": "1429100437", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2112", "fichier_md5": "2edd946af0c945bcf740b7b7191d2d551429100437", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2112/raw/2112.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2112/raw/2112.jpg"}], "children": [], "english": []}, {"freefield": "pollon, est une espèce d'insectes lépidoptères.", "nom": "Papillon apollon", "date_crea": "8", "orig_geo": "externe", "description": "L'Apollon est un grand papillon d'une envergure de 35 à 40 mm au corps velu, chez le mâle, comme tous les papillons du genre Parnassius. Les ailes présentent des dessins et ocelles noirs et rouges sur un fond blanc à crème présentant une suffusion grise variable (souvent plus marquée chez la femelle) et l'extrémité de l'aile antérieure, dépourvue d’écailles, paraît translucide. Les ailes antérieures présentent plusieurs taches noires, les ailes postérieures présentent deux ocelles rouges ou orange cernés de noir et pupillés de blanc. Sur le verso les ocelles, toujours uniquement sur les ailes postérieures, peuvent être jusqu'à neuf aussi colorés de rouge que sur le recto.", "timestamp_file": "1429100437", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2113", "fichier_md5": "a652dfe792c89847b137ab17cb9c7f8c1429100437", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/2113.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211317.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211319.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211314.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211316.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/2113.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211312.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211313.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211315.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2113/raw/211318.jpg"}], "children": [], "english": []}, {"freefield": "Colibri porte-épée", "nom": "Ensifera", "date_crea": "0", "orig_geo": "osseux", "description": "Le Colibri porte-épée (Ensifera ensifera) est une espèce de colibri (famille des Trochilidae) d'Amérique du Sud. Il s'agit d'un des plus grands colibris puisqu'il mesure entre 22 et 25 cm ; 14 cm pour le corps et la queue et au moins 8 cm pour le bec. C'est la seule espèce d'oiseau au monde à avoir un bec plus long que son corps. Il pèse en moyenne 12 grammes. Son bec est adapté pour atteindre le nectar des longues fleurs à la corolle tubulaire, que cette espèce est souvent la seule à pouvoir butiner. L'espèce Passiflora mixta est totalement dépendante du Colibri porte-épée pour sa pollinisation.", "timestamp_file": "1429101442", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2170", "fichier_md5": "7513d03576357edc8ead397e685932bc1429101442", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2170/raw/2170.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2170/raw/2170.jpg"}], "children": [], "english": []}, {"freefield": "Bec-en-faucille aigle", "nom": "Eutoxeres aquila", "date_crea": "0", "orig_geo": "osseux", "description": "Le Bec-en-faucille aigle est une espèce de colibri. Cet oiseau est présent en Colombie, au Costa Rica, en Équateur, au Panama et au Pérou.\r\nSes habitats sont les forêts tropicales et subtropicales humides de basses et hautes altitudes.", "timestamp_file": "1429101443", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2173", "fichier_md5": "bbe86d1b89d1a8c865306e56ee74609a1429101443", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2173/raw/2173.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2173/raw/2173.jpg"}], "children": [], "english": []}, {"freefield": "Paradisier de Raggi", "nom": "Paradisaea raggiana", "date_crea": "0", "orig_geo": "osseux", "description": "Brillamment coloré et orné de plumes duveteuses rouge écarlate, le mâle du Paradisier de Raggi est un des représentants les plus spectaculaires de cette famille flamboyante. Les paradisiers mâles sont réputés pour leur plumage voyant mais aussi pour l'extraordinaire parade nuptiale qui attire et séduit les femelles. Comme la majorité des paradisiers, le paradisier de Raggi vit dans les forêts tropicales humides et les forêts d'altitude des îles de Papouasie-Nouvelle-Guinée.\r\nLes mâles vivent en promiscuité et s’agrègent sur une zone de lek en occupant des perchoirs traditionnels dans l’étage supérieur ou à la cime de la canopée de la forêt. Le comportement nuptial des mâles (mouvements, postures et exhibition des plumes ornementales) peut être observé: Ottaviani (2012) a décrit une vidéo, du site Cornell Lab of ornithology, réalisée en décembre 2010 à Mendi dans la forêt Kiburu sur les Hauts Plateaux du sud par Edwin Scholes. Un mâle se perche sur une branche oblique pour se pencher fortement en avant et exhiber son panache de plumes rouges. Dans cette posture, il imprime de brefs coups \r\nd’ailes et donne parfois des coups de bec sur la branche mais sans émettre le moindre cri.", "timestamp_file": "1429101443", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2175", "fichier_md5": "96c93b91b1ffd3899854a9d7cdfae44b1429101443", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2175/raw/2175.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2175/raw/2175.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Manucodia comrii", "date_crea": "0", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101443", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2176", "fichier_md5": "e88b066e5ffa3aed4acdf43cbdfeafda1429101443", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2176/raw/2176.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2176/raw/2176.jpg"}], "children": [], "english": []}, {"freefield": "Le Toucan ariel", "nom": "Ramphastos vitellinus", "date_crea": "0", "orig_geo": "osseux", "description": "Le Toucan ariel (Ramphastos vitellinus) est une espèce d'oiseaux de la famille des Ramphastidae qui se rencontre dans la forêt tropicale humide, au Brésil au Venezuela et dans les Guyanes.Son régime alimentaire est essentiellement végétarien, avec une préférence pour les fruits mous et juteux, mais le Toucan ariel complète également son régime alimentaire avec des arthropodes, de petits vertébrés, ou des œufs pillés dans le nid d'autres oiseaux.", "timestamp_file": "1429101444", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2178", "fichier_md5": "c86f1811644d0d11b2efd0b18f4cb9ed1429101444", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2178/raw/2178.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2178/raw/2178.jpg"}], "children": [], "english": []}, {"freefield": "Faisan vénéré", "nom": "Syrmaticus reevesi", "date_crea": "0", "orig_geo": "osseux", "description": "Le Faisan vénéré (Syrmaticus reevesii) est une espèce d'oiseaux appartenant à la famille des Phasianidae. Il est le plus grand représentant du genre : la queue du mâle peut atteindre 2 mètres. Le mâle a un masque et un collier noirs et son plumage est jaune nuancé de blanc et de noir.\r\nIl est également connu pour son agressivité tant envers les humains que les autres animaux et ses congénères.\r\nHabitat\r\nLe faisan vénéré se rencontre de préférence entre 200 et 1 000 m (mais parfois jusqu’à 2 000 m), à la limite des forêts tempérées et des forêts subtropicales.Il est endémique du Centre et de l'est de la Chine, introduit en République Tchèque, France, Allemagne, Autriche, Angleterre, États-Unis avec Hawaï.\r\nAlimentation\r\nLe régime alimentaire du faisan vénéré comporte des graines de légumineuses contenues dans des gousses (de type fève), des glands, des graines et des bourgeons, des tubercules, des radis et des plaqueminiers sauvages (kakis : Diospyros kaki) complétés de quelques insectes avec leurs larves.", "timestamp_file": "1429101444", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2179", "fichier_md5": "bae0bb72e66c9e5347feca068d157a0e1429101444", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2179/raw/2179.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2179/raw/2179.jpg"}], "children": [], "english": []}, {"freefield": "Le ténébrion", "nom": "Tenebrionidae", "date_crea": "0", "orig_geo": "externe", "description": "Le Ténébrion meunier (Tenebrio molitor) est un insecte de l'ordre des coléoptères, de la famille des ténébrionidés.\r\nIl est capable de vivre dans des denrées stockées très sèches, notamment dans la farine, d'où son nom de meunier.\r\nC'est un insecte cosmopolite, probablement d'origine européenne, mais disséminé aux quatre coins du monde depuis longtemps, à cause des échanges commerciaux de denrées \r\nalimentaires dont il est friand.", "timestamp_file": "1429101445", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2180", "fichier_md5": "58885e99d5952ecee88dfd628bcdae001429101445", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2180/raw/2180.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2180/raw/2180.jpg"}], "children": [], "english": []}, {"freefield": "Ibis falcinelle", "nom": "Plegadis falcinellus", "date_crea": "0", "orig_geo": "osseux", "description": "L’Ibis falcinelle (Plegadis falcinellus) est une espèce d'oiseaux de la famille des Threskiornithidae. On le trouve en Europe (notamment Europe méridionale) et en Amérique du Nord. Ces deux populations sont migratrices et en hiver vont respectivement en Afrique subsaharienne, Océanie et Asie tropicale et en Amérique centrale et Antilles. On retrouve également cette espèce partout en Floride toute l'année.\r\nIl niche en général au-dessus de l'eau, dans la végétation dense qu'offre les saules ou les roseaux émergents, ou dans de petits arbres ou arbustes à proximité de l'eau.\r\nProtection\r\nL'Ibis falcinelle bénéficie d'une protection totale sur le territoire français. Il est donc interdit de le détruire, le mutiler, le capturer ou l'enlever, de le perturber intentionnellement ou de le naturaliser, ainsi que de détruire ou enlever les œufs et les nids et de détruire, ", "timestamp_file": "1429101445", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2181", "fichier_md5": "6fdc25ecc23d6481b3ac2e89522ce6c71429101445", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2181/raw/2181.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2181/raw/2181.jpg"}], "children": [], "english": []}, {"freefield": "Bondrée apivore", "nom": "Pernis apivorus", "date_crea": "4", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101446", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2182", "fichier_md5": "fa187497d5e8af6af3e5bd98751d23d51429101446", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2182/raw/2182.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2182/raw/2182.jpg"}], "children": [], "english": []}, {"freefield": "Grèbe huppé", "nom": "Podiceps cristatus", "date_crea": "4", "orig_geo": "osseux", "description": "Le Grèbe huppé (Podiceps cristatus) est une espèce d'oiseau aquatique de la famille des Podicipédidés. C'est le plus grand de tous les grèbes. C'est un excellent plongeur, capable de plonger jusqu'à 3 minutes et 20 mètres de profondeur, mais sa profondeur habituelle de plongée est le plus souvent de 4 à 6 m.\r\nIl se nourrit principalement de petits poissons (de 5 à 20 cm généralement) ; il en consomme de 150 à 200 g en moyenne par jour, surtout des cyprinidés (gardons, goujons, ablettes, etc.) mais sa principale proie est la perche. Il mange également des insectes, larves, des crustacés (dont des crevettes en milieu marin), des mollusques et même des grenouilles.\r\nCette espèce est célèbre pour sa parade nuptiale élaborée. Au cours de cette parade, les partenaires se font face, dressent la tête et la secouent, les plumes de la huppe et des joues érigées. Ils nagent côte à côte en se frottant le cou et en poussant des cris sonores. Ils plongent, réapparaissent, puis s'approchent l'un de l'autre avec des végétaux dans le bec, se dressent poitrine contre poitrine dans l'eau, tournant la tête de droite et de gauche.", "timestamp_file": "1429101446", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2183", "fichier_md5": "3be5728473d3960cb12ff53bdf5159901429101446", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2183/raw/2183.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2183/raw/2183.jpg"}], "children": [], "english": []}, {"freefield": "Pangolin indien", "nom": "Manis crassicaudata", "date_crea": "4", "orig_geo": "osseux", "description": "Les pangolins (du malais pang goling : « celui qui s’enroule »)  sont une famille des mammifères insectivores dont le corps est en grande partie recouvert d'écailles. Ils vivent dans les régions tropicales et équatoriales d'Afrique et d'Asie du Sud-Est.\r\nLe pangolin se nourrit essentiellement de fourmis et de termites mais aussi d'autres petits animaux grâce à sa langue visqueuse sur laquelle les insectes restent collés. Il fouille les termitières, les excréments d'éléphant, les feuilles à terre, les base de troncs, l'herbe et les buissons à la recherche de ses  proies.\r\n En cas de danger, à l'instar des tatous, le pangolin rabat sa tête entre ses pattes antérieures et s'enroule sur lui-même. Il peut blesser l'attaquant en contractant ses puissants muscles afin de hérisser ses écailles.", "timestamp_file": "1429101446", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2184", "fichier_md5": "6c4fb12a34b37126a0e204d97e2886281429101446", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2184/raw/2184.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2184/raw/2184.jpg"}], "children": [], "english": []}, {"freefield": "Perdrix de Roche ou Bartavelle", "nom": "Alectoris graeca", "date_crea": "0", "orig_geo": "osseux", "description": "La perdrix bartavelle ou simplement bartavelle (Alectoris graeca), est une espèce d'oiseau de la famille des phasianidés. Ces perdrix sont originaires du sud-est de l'Europe, du sud-ouest de l'Asie et du Proche-Orient .Son alimentation consiste en graines, feuilles de plantes alpines, petits invertébrés, surtout durant la période d’élevage des jeunes qui sont très friands de criquets et de coléoptères.\r\nLa perdrix bartavelle occupe le sud-est de l’Europe. Cette perdrix vit surtout sur les pentes rocheuses alpines entre 1 000 et 2 000 m d'altitude. Elle vit dans des régions relativement élevées, pierreuses ou rocheuses, dans des zones montagneuses, même légèrement boisées. En hiver, elle descend à des altitudes plus basses.", "timestamp_file": "1429101447", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2186", "fichier_md5": "62bffba464f3f6bcf3d320e2115bb8ce1429101447", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2186/raw/2186.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2186/raw/2186.jpg"}], "children": [], "english": []}, {"freefield": "Colin de Californie", "nom": "Callipepla californica", "date_crea": "0", "orig_geo": "osseux", "description": "Le Colin de Californie (Callipepla californica), parfois appelé « caille de Californie », est une espèce d'oiseau galliforme.\r\nC'est un oiseau sédentaire. Bien qu'il cohabite bien avec l'homme à la périphérie des zones urbaines, il est en déclin dans certaines régions avec l'augmentation des populations humaines. On le trouvait à l'origine essentiellement dans le Sud-Ouest des États-Unis, mais il a été introduit dans d'autres zones géographiques comme la Colombie-Britannique, Hawaii, Chili, Nouvelle-Zélande, et sur les îles Norfolk et King en Australie.\r\nCet oiseau cherche sa nourriture sur le sol souvent en le grattant. Sa nourriture se compose \r\nessentiellement de graines et de feuilles, mais il mange aussi des baies et des insectes.\r\nS'il est surpris, il s'envole bruyamment sur une courte distance. Les oiseaux du même genre prennent ordinairement la fuite en courant.", "timestamp_file": "1429101447", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2187", "fichier_md5": "5ef9ee5a15bef827cb2ec59cc528c7d21429101447", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2187/raw/2187.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2187/raw/2187.jpg"}], "children": [], "english": []}, {"freefield": "L'ornithorynque, un mammifère qui pond des oeufs...", "nom": "Ornithorhynchus anatinus", "date_crea": "0", "orig_geo": "osseux", "description": "L'Ornithorynque (Ornithorhynchus anatinus) est un animal semi-aquatique de l'est de l'Australie, de l'ordre des monotrèmes, mammifères qui pondent des œufs. \r\nL'apparence bizarre de ce mammifère, à la mâchoire cornée ressemblant au bec d'un canard, à queue évoquant un castor, qui lui sert à la fois de gouvernail dans l'eau et de réserve de graisse, et à pattes de loutre a fortement surpris les premiers explorateurs qui l'ont découvert : bon nombre de naturalistes européens ont cru à une plaisanterie. C'est l'un des rares mammifères venimeux : le mâle porte sur les pattes postérieures un aiguillon qui peut libérer du venin capable d'infliger de vives douleurs à un être humain. Les traits originaux de l'ornithorynque en font un sujet d'études important pour mieux comprendre l'évolution des espèces animales et en ont fait un des symboles de l'Australie: il figure au verso de la pièce de 20 cents australiens. Jusqu'au début du XXe siècle, il a été chassé pour sa fourrure mais il est protégé à l'heure actuelle. L'ornithorynque est un animal carnivore qui a besoin de consommer tous les jours l'équivalent en nourriture de 20 % de son poids. Il se nourrit de vers, de larves d'insectes, de crevettes d'eau douce, de petits poissons et de leurs œufs ou encore d'écrevisses qu'il déniche dans le lit des rivières en fourrageant avec son bec ou en les attrapant en nageant. Il les stocke dans ses bajoues et les mange ensuite sur le rivage.", "timestamp_file": "1429101447", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2188", "fichier_md5": "02bf68cba1e7e7ea12bb40bb77b5cb021429101447", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2188/raw/2188.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2188/raw/2188.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2188/raw/218812.jpg"}], "children": [], "english": []}, {"freefield": "Coq rouge ou Coq bankiva", "nom": "Gallus gallus", "date_crea": "0", "orig_geo": "osseux", "description": "Le Coq bankiva, aussi appelé Coq doré ou Coq sauvage (Gallus gallus), est originaire du Sud-Est asiatique, il a été domestiqué et constitue la principale espèce à l'origine des races de poules domestiques. Chez cette espèce au dimorphisme sexuel assez marqué, le coq se distingue de la poule par sa taille plus importante, par sa crête rouge vif sur la tête et ses barbillons plus développés, par ses ergots, par les coloris plus éclatants de son plumage et par sa queue en panache de plumes noires avec des reflets bleu, pourpre et vert (c'est la couleur dont a hérité l'emblème national\r\n français, le coq gaulois).\r\n Le plumage de la femelle est typique de cette famille d'oiseaux : permettant le camouflage, car elle seule s'occupe des œufs et des poussins. La crête des poules sauvages est presque inexistante. Pendant la saison de reproduction, les coqs annoncent leur présence avec l'appel bien connu de \"cocorico\". Ceci sert à attirer les femelles et à tenir à distance ou défier d'éventuels mâles concurrents présents dans les environs. Les pattes du coq portent des ergots au-dessus du pied qu'ils utilisent pour se défendre et pour se battre. \r\nLe vol pour ces oiseaux est presque limité à atteindre leurs perchoirs au coucher du soleil dans les arbres ou tout autre endroit élevé qui les met à l'abri des prédateurs, et pour la fuite devant un danger immédiat durant le jour.\r\nLa recherche actuelle concernant l'intégrité génétique de cette espèce semble montrer que la forme pure est tout à fait rare et peut même être éteinte, seulement représentée à l'état sauvage par des oiseaux avec divers degrés de croisement avec des animaux de races domestiques de l'espèce.", "timestamp_file": "1429101448", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2189", "fichier_md5": "aaf74153565efa8c2aa5ca594e92e2891429101448", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2189/raw/2189.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2189/raw/2189.jpg"}], "children": [], "english": []}, {"freefield": "Pétrel fulmar", "nom": "Fulmarus glacialis", "date_crea": "0", "orig_geo": "osseux", "description": "Le Fulmar boréal (Fulmarus glacialis), aussi appelé Pétrel fulmar et fulmar glacial, est une espèce d'oiseau marin appartenant à la famille des Procellariidae. Il est caractéristique des eaux froides de l'hémisphère Nord et est résolument hauturier en dehors de la saison de reproduction. Au cours du XXe siècle, il a connu une forte croissance de ses populations accompagnée d'une spectaculaire extension de son aire de distribution, essentiellement vers le sud. \r\nCet oiseau se nourrit de petits poissons, de crustacés, de céphalopodes, de méduses et d'autres animaux marins. Il lui arrive souvent de suivre les bateaux de pêche pour profiter des déchets de poissons rejetés en mer. Le Fulmar boréal peut plonger jusqu'à une profondeur de 3 m. Sous l'eau, il utilise aussi bien ses ailes que ses pattes pour se propulser.\r\nComme tous les Procellaridés, il peut boire de l'eau de mer (l'excès de sel est rejeté au niveau des narines).", "timestamp_file": "1429101449", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2190", "fichier_md5": "9a4c5b22e79b55e8b0cc2705ea5889df1429101449", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2190/raw/2190.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2190/raw/2190.jpg"}], "children": [], "english": []}, {"freefield": "Ornithorynque", "nom": "Ornithorhynchus anatinus", "date_crea": "0", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101449", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2191", "fichier_md5": "16642339719aceda56120cd92d25d8001429101449", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2191/raw/2191.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2191/raw/2191.jpg"}], "children": [], "english": []}, {"freefield": "Pigeon ramier ou Palombe", "nom": "Columba palumbus", "date_crea": "0", "orig_geo": "osseux", "description": "Le pigeon ramier ou palombe est la plus grande et la plus commune des espèces de pigeons européens. Il est répandu \r\naussi bien en forêt que dans les espaces urbains et ruraux. La colonisation des grandes villes est plus récente que celle faite par le pigeon biset. Ils reviennent au nid initial de génération en génération pendant des dizaines d'années.\r\nLes populations ouest-européennes du pigeon ramier sont erratiques et sédentaires, tandis que les populations du nord et de l'est sont migratrices. La population britannique ne quitte son île qu'exceptionnellement à l'occasion, rarissime, d'un enneigement prolongé.\r\nLes populations migratrices au long cours franchissent les Pyrénées pour hiverner dans la péninsule Ibérique, où elles s'alimentent de glands dans la « dehesa ». Ce sont ces populations migratrices au long cours qui supportent l'essentiel de la pression de chasse lors de leur migration à l'automne et, depuis quelques années, dans leur stationnement hivernal. Elles sont en forte diminution, tandis que \r\nles populations « erratico-sédentaires » semblent se maintenir ou progresser.", "timestamp_file": "1429101449", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2192", "fichier_md5": "bfc5905d8b0486a6dd4899ca8aadfca01429101449", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2192/raw/2192.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2192/raw/2192.jpg"}], "children": [], "english": []}, {"freefield": "Autruche d'Afrique", "nom": "Struthio camelus", "date_crea": "0", "orig_geo": "osseux", "description": "Avec ses 2,50 m de haut et ses 130 kg (maximum 150 kg), l'autruche mâle est le plus grand et le plus lourd des oiseaux actuels. Les autruches sont les seuls oiseaux à ne posséder que deux doigts par patte ; le doigt extérieur, plus petit, est dépourvu de griffe.\r\nLes plumes de couverture de l'autruche, y compris rémiges et rectrices, ont une structure particulière qui rappelle celle du duvet.\r\nLe mâle a un plumage noir, mais les extrémités des ailes et de la queue portent des plumes blanches. Il y a aussi un peu de blanc à la \r\nfrontière entre la partie nue et la partie emplumée du cou.La femelle possède un plumage gris-brun et le dessous clair, de beige à blanc.\r\nLes autruches sont inaptes au vol, mais excellentes à la course. Leur rapidité au sol est remarquable : elles peuvent atteindre 70 km/h1, mais sont probablement plus rapides au démarrage.\r\nLe régime alimentaire des autruches, principalement végétarien, est très varié. Il se compose de jeunes pousses, de graines, de fruits, mais aussi de petits animaux (mammifères et vers en particulier).\r\nLes autruches, grâce à leur grande taille, voient les prédateurs approcher de très loin, et dans la savane, elles jouent le rôle de sentinelle pour les troupeaux mixtes de zèbres et d'antilopes, avec qui elles se mêlent volontiers. Lorsque les autruches cessent soudain de \r\npaître et se mettent à courir, cela déclenche souvent une débandade générale dans les troupeaux d'herbivores.", "timestamp_file": "1429101450", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2193", "fichier_md5": "45a7c7667608bb42e4ba3fd16eeecb5e1429101450", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2193/raw/2193.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2193/raw/2193.jpg"}], "children": [], "english": []}, {"freefield": " Echidné", "nom": "Tachyglossus aculeatus", "date_crea": "0", "orig_geo": "osseux", "description": "L'échidné à nez court (Tachyglossus aculeatus), ou échidné australien est un mammifère vivant pratiquement sur tout le « continent » australien et dans les régions côtières et montagneuses du sud-est de la Nouvelle-Guinée. Les échidnés et l'ornithorynque forment l'ordre des monotrèmes, les seuls mammifères pondant des œufs vivant encore actuellement.\r\nIl est également connu pour son manteau de piquants, la possibilité de se rouler en boule pour échapper aux prédateurs et sa longue langue visqueuse qui lui permet d'attraper à grande vitesse les fourmis et les termites dont il se nourrit.Il n'est pas menacé d'extinction mais les activités humaines telles que la chasse, la destruction de son habitat, l'introduction de nouveaux parasites et prédateurs, la circulation automobile ont sensiblement réduit sa population.\r\nBien que ressemblant au hérisson et au porc-épic, il n'est absolument pas apparenté avec eux.", "timestamp_file": "1429101450", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2194", "fichier_md5": "4e53a5d5c6f2abf430c78ffb63ecff071429101450", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2194/raw/2194.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2194/raw/2194.jpg"}], "children": [], "english": []}, {"freefield": "Kiwi", "nom": "Apteryx australis", "date_crea": "0", "orig_geo": "osseux", "description": " Le Kiwi austral (Apteryx australis) est une espèce d'oiseau qui habite la Nouvelle-Zélande. Son nom est un emprunt au terme m?ori kivi-kivi qui désigne cet oiseau.\r\nLe kiwi, de la taille d'une poule (environ 55 cm pour 2 à 3 kg), est doté d'ailes, réduites à des moignons (il est donc incapable de voler), d'un long bec, d'un plumage brunâtre et est dépourvu de queue. \r\nLes kiwis ont une vue médiocre, mais un odorat développé. Leurs narines sont situées à l'extrémité de leur long bec. Le kiwi reste caché le jour et sort la nuit chercher sa nourriture, des larves d'insectes qu'il trouve dans le sol grâce à son odorat.\r\nLes kiwis vivent en couple, et ce pendant une trentaine d'années. La femelle est plus grosse que le mâle, et pond des œufs qui représentent environ 20 % de son poids. Proportionnellement, c'est le plus gros œuf du monde. C'est le mâle qui couve les œufs. ", "timestamp_file": "1429101450", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2195", "fichier_md5": "af67474762fc75eb69324afda3456bbe1429101450", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2195/raw/2195.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2195/raw/2195.jpg"}], "children": [], "english": []}, {"freefield": "Anhinga", "nom": "Anhinga rufa", "date_crea": "0", "orig_geo": "osseux", "description": "L’Anhinga d’Afrique, parfois appelé oiseau-serpent, est une espèce d'oiseau des régions tropicales sub-saharienne en Afrique.Il possède un corps sombre avec des ailes argentées et une longue queue étagée (souvent tenue étalée en vol à voile). Il a un long cou, un long bec pointu et les pattes palmées. Le mâle adulte présente un plumage à dominante noire avec l'avant du cou roux et un bandeau blanc de chaque côté de la tête et du cou. La femelle adulte est plus terne et plus brune que le mâle. \r\nCet oiseau se rencontre sur tout le continent africain, sauf au Moyen-Orient.\r\nIl vit principalement au bord des eaux douces.\r\nIl nage dans l’eau, avec seulement son cou et sa tête hors de l’eau, d’où son nom d’oiseau-serpent. \r\nIl se nourrit de poissons, d'amphibiens. Il plonge à la recherche de sa nourriture. Il capture les poissons et les ramène à la surface où il les lance en l'air pour les rattraper dans son bec et les avaler tête la première. Après sa partie de pêche, il sèche ses plumes pendant des heures en restant perché sur une branche.", "timestamp_file": "1429101451", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2196", "fichier_md5": "dba49f4ef83d4773143a133574598d1d1429101451", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2196/raw/2196.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2196/raw/2196.jpg"}], "children": [], "english": []}, {"freefield": "Pinson des arbres", "nom": "Fringilla coelebs", "date_crea": "0", "orig_geo": "osseux", "description": "Le pinson des arbres est une espèce de petit passereau, partiellement migrateur, très répandu. \r\nLe mâle adulte a le dos brun-noisette, le ventre et la gorge rosâtre, les côtés de la tête rougeâtres, la calotte et la nuque bleu gris qui le différencient de la femelle, le front noir, les sous-caudales blanchâtres et le croupion verdâtre.\r\nLa femelle est beaucoup plus terne que le mâle.\r\nSon bec, à la fois large à la base et pointu, traduit une adaptation alimentaire mixte de graines et d’invertébrés. Les graines d’arbres les \r\nplus prisées sont celles de hêtres (Fagus), d’érables (Acer), de bouleaux (Betula), d’aulnes (Alnus) et de résineux. Les bourgeons, baies et fruits sauvages et cultivés ainsi que les graines des plantes herbacées et céréalières (surtout le colza) sont aussi consommés mais en période de reproduction le régime devient nettement insectivore à l'opposé de la majorité des passereaux. \r\nLes pinsons des arbres capturent des insectes dans les branches et sur les feuilles, voire au cours de petits vols vifs et acrobatiques.\r\n Les individus nordiques, lors de la migration peuvent voler sur de très longues distances sans s'arrêter, car mêmes \r\nfatigués il continuent à voler, se laissant porter par le vent.\r\nIl est très sociable en dehors de la saison de reproduction. Lors de \r\ncette période le pinson des arbres est très territorial, et le mâle se \r\nmontre très agressif, et défend son territoire en mettant en fuite les \r\nvoisins et intrus. Lors de la parade nuptiale les disputes entre partenaires ne sont pas rares, mais ils continuent tout de même à se nourrir ensemble.\r\nLe Pinson des arbres vit dans toute l'Europe, au Maghreb, en Égypte et en Mauritanie, au Moyen-Orient sauf au Yémen et en Oman, dans toute l'Asie sauf en Asie du Sud-Est, dans les Corées et au Japon. Il a aussi été introduit en Australie, en Nouvelle-Zélande et en Afrique du Sud. Il a aussi été aperçu au Groenland et au Québec.Seuls les individus nordiques sont considérés comme migrateurs.Introduit en Nouvelle-Zélande, il s’est rapidement acclimaté et a colonisé tout le pays et les îles voisines au point d’être maintenant le passereau le plus abondant et le plus répandu de la région.\r\nIl est très répandu et son adaptation aux milieux ouverts transformés par l’homme a probablement contribué à son extension.", "timestamp_file": "1429101451", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2197", "fichier_md5": "21c96008a70d5146a8eb3e8b249a46f31429101451", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2197/raw/2197.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2197/raw/2197.jpg"}], "children": [], "english": []}, {"freefield": "Tatou a? trois bandes / Tatou roulé", "nom": "Tolypeutes tricinctus", "date_crea": "0", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101451", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2198", "fichier_md5": "3b03547594d075be1d1533700754e6581429101451", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2198/raw/2198.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2198/raw/2198.jpg"}], "children": [], "english": []}, {"freefield": "Petit pingouin", "nom": "Alca torda", "date_crea": "0", "orig_geo": "osseux", "description": "Le Petit Pingouin, appelé également Pingouin torda est une espèce d'oiseau de la famille des alcidés. C'est le seul représentant du genre Alca. C’est un pingouin de l'Atlantique Nord, jusqu'en mer de Barents. Ils pêchent sous l'eau des poissons, comme le lançon, le hareng et le capelan, quelques crustacés et parfois des vers marins.\r\nLes Petits Pingouins ne peuvent guère marcher sur leurs pattes. Les adultes restent plus souvent tout au bord de leurs plongeoirs surplombant la mer, d'où ils se laissent tomber en voletant pour aller pêcher sous l'eau. Courtes et arrondies, leurs ailes ont une conformation plus adaptées pour les essors vifs et le plus souvent brefs. Sous l'eau, le Petit Pingouin utilise la conformation de ses ailes à son avantage : il atteint des profondeurs inaccessibles aux mouettes et goélands, utilisant alors ses ailes comme des nageoires.\r\nLe nid est un trou creusé par le père sous un arbuste ou un rocher, au bord d'une falaise ou équivalent, permettant ainsi aux parents un décollage plus aisé. L'œuf unique gris avec des taches sombres est pondu entre la mi-mai et la fin juin à même le rocher. Il est piriforme comme celui du Guillemot de Troïl, afin d’éviter qu'il roule et tombe de la falaise. Après l'éclosion, le petit est nourri par ses parents de poissons, mollusques et crustacés. Adultes, ils reviennent où ils sont nés pour trouver leur partenaire après avoir passé 2 ou 3 ans à courir les océans.\r\nCes oiseaux, qui passent la majorité de l'année dans l'océan Atlantique, nichent sur des falaises ou des côtes rocheuses de l'Atlantique nord. On les trouve le long des côtes de l'Amérique du Nord jusqu'au Maine, en Islande et en Europe, de la Russie du Nord-Ouest jusqu'au Nord de la France.\r\nLes oiseaux d'Amérique du Nord migrent en hiver jusqu'en Nouvelle-Angleterre, alors que ceux d'Europe sont, pour beaucoup, sédentaires (certains vont jusqu'en Méditerranée occidentale).", "timestamp_file": "1429101452", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2199", "fichier_md5": "ccb79f4ec10825dd81d65792b099f8371429101452", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2199/raw/2199.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2199/raw/2199.jpg"}], "children": [], "english": []}, {"freefield": "Tatou velu / tatou déroulé", "nom": "Euphractus villosus", "date_crea": "0", "orig_geo": "osseux", "description": "Les tatous sont des mammifères d'Amérique tropicale et subtropicale \r\nLeur régime alimentaire est principalement composé d'insectes (chenilles, fourmis, larves...), et éventuellement complété de baies ou \r\nde fruits tombés au sol.\r\nIls sont reconnaissables à leurs plaques cornées formant une carapace défensive lorsqu'ils se roulent en boule. La carapace sur le dos des tatous est formée de plaques osseuses articulées recouvertes de corne. Elles recouvrent la totalité du dos de l’animal, du front jusqu’à la queue, surface externe des membres comprise.", "timestamp_file": "1429101455", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2200", "fichier_md5": "2c441a52ac02ba7dfe49d7da40df04711429101455", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2200/raw/2200.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2200/raw/220012.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2200/raw/2200.jpg"}], "children": [], "english": []}, {"freefield": "Chouette chevêche", "nom": "Athene noctua", "date_crea": "0", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101456", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2201", "fichier_md5": "571ee5be327835c79e38fe6572d6031b1429101456", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2201/raw/2201.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2201/raw/2201.jpg"}], "children": [], "english": []}, {"freefield": "Flamant nain", "nom": "Phoeniconaias minor", "date_crea": "0", "orig_geo": "osseux", "description": "Le Flamant nain est une espèce d'oiseaux qui se rencontre depuis l’Afrique (principalement dans la grande vallée du Rift) jusqu’en Inde. C’est le plus petit et le plus nombreux des flamants.\r\nSon principal lieu de reproduction est le lac Natron en Tanzanie, où le pH élevé de l'eau rend difficile l'approche des prédateurs. Comme tous les flamants, il pond un unique œuf blanc crayeux sur un amas de boue. \r\nLa différence la plus nette avec le Flamant rose, la seule autre espèce vivant dans l’Ancien Monde, est la zone noire du bec beaucoup plus étendue.\r\nLe Flamant nain se nourrit principalement d’une cyanobactérie, spiruline qui ne se développe que dans les lacs très alcalins.\r\nLe Lac Natron est connu pour ses eaux chaudes et alcalines. Le bec épais de l'oiseau est spécialisé pour saisir des aliments de taille \r\nminuscule.\r\nLes populations de flamants nains de deux lacs essentiels d’Afrique de l’Est, Nakuru et Bogoria, ont été affectées ces dernières années par un empoisonnement qui pourrait être dû aux toxines de cyanobactéries, aux métaux lourds et aux pesticides.", "timestamp_file": "1429101456", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2202", "fichier_md5": "fdcab81f2f85bf5f4799e11dc1691c941429101456", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2202/raw/2202.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2202/raw/2202.jpg"}], "children": [], "english": []}, {"freefield": "Paresseux à trois doigts", "nom": "Bradypus tridactylus", "date_crea": "0", "orig_geo": "osseux", "description": "Les paresseux sont des mammifères arboricoles d'Amérique tropicale.\r\nCe sont des animaux au mode de vie original : ils sont presque toujours suspendus à l'envers dans les arbres et se déplacent avec lenteur. Ils possèdent de longues griffes. Les paresseux de la famille des Bradypodidae sont aussi appelés « aïs », chacun de leurs membres se terminant par trois doigts griffus, ce qui les distingue des « unaus », de la famille des Megalonychidae, qui ne présentent que deux griffes à chaque main.\r\nOutre les six espèces vivant actuellement, on connaît quatre espèces éteintes de paresseux géants qui vivaient en Amérique. ", "timestamp_file": "1429101456", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2203", "fichier_md5": "b202364cb471e0364be6b69912a637e11429101456", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2203/raw/2203.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2203/raw/2203.jpg"}], "children": [], "english": []}, {"freefield": "Manchot de Magellan", "nom": "Spheniscus magellanicus", "date_crea": "0", "orig_geo": "osseux", "description": "Le Manchot de Magellan (Spheniscus magellanicus) est une espèce de manchot sud-américain qui se reproduit sur les côtes de l'Argentine, du Chili et sur les îles Malouines, avec des migrations vers le Brésil. Comme tous les manchots, ce sont de bons nageurs. Ils peuvent atteindre 24 km/h lorsqu'ils poursuivent une proie et plonger jusqu'à 75 m de profondeur.\r\nIls se nourrissent de poisson, notamment d'anchois, mais aussi de jeunes merlus argentins, de sprats, de merlan bleu austral, etc. Ils consomment aussi des calmars, du krill et d'autres crustacés.\r\nBien que morphologiquement adaptés aux faibles températures, ces manchots ont développé des stratégies pour lutter contre la chaleur. \r\nDurant l'été, ils perdent les plumes sur une bande située entre leur bec et leurs yeux, ce qui leur permet de dissiper de la chaleur à ce niveau. Si cela s'avère insuffisant, ils peuvent haleter comme des chiens et étendre leurs ailes au vent. Ils peuvent aussi se réfugier dans leur nid, placé dans l'ombre d'un buisson ou, mieux encore, dans la fraîcheur d'un terrier.", "timestamp_file": "1429101457", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2204", "fichier_md5": "7a8b60daca0a61a8fa31a9ad3a5787c71429101457", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2204/raw/2204.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2204/raw/2204.jpg"}], "children": [], "english": []}, {"freefield": "Engoulevent d'Europe", "nom": "Caprimulgus europaeus", "date_crea": "0", "orig_geo": "osseux", "description": "L'Engoulevent d'Europe (Caprimulgus europaeus) est une espèce d'oiseaux crépusculaire et nocturne. Il possède un plumage mêlant le gris, le beige et le brun, qui lui confère un camouflage efficace le jour, lorsqu'il reste posé au sol ou perché, immobile, le long d'une branche. L'Engoulevent d'Europe se nourrit d'une grande variété d'insectes volants, comme des papillons de nuit, des coléoptères, des mantes, des libellules, des blattes et des diptères., qu'il attrape en vol, souvent en chassant depuis un perchoir. Il chasse à vue, utilisant ses yeux relativement grands et munis d'une couche réfléchissante qui améliore sa vision de nuit. Il boit et se baigne au vol.\r\nL'Engoulevent d'Europe mâle occupe un territoire au printemps, et rappelle sa présence par son chant nocturne caractéristique.  Le chant du mâle est  soutenu, stridulant, émis de façon continue pendant de longues minutes et répété pendant des heures, avec quelques modulations dans la vitesse ou le ton. Cette sorte de ronronnement peut être transcrite en errrrrrrurrrrrrrurrrrrerrrrrrr… continu, sonore, rapide, audible à plusieurs centaines de mètres et répété pendant des heures. Le mâle patrouille sur son territoire avec les ailes remontées en « V », la queue étalée, chassant les intrus en claquant des ailes et en criant. Le claquement des ailes sert aussi à la parade, quand le mâle poursuit la femelle dans un vol en spirale.\r\n L'Engoulevent d'Europe ne construit pas de nid, mais pond ses œufs directement sur le sol. \r\nL'Engoulevent d'Europe se reproduit dans la majeure partie de l'Europe et en Asie, et hiverne en Afrique subsaharienne. Bien que l'espèce soit exposée à la prédation et au parasitisme, elle est surtout menacée par la perte de son habitat, le dérangement et la diminution du nombre d'insectes causée par l'usage de pesticides. En dépit de la décroissance des populations, les effectifs encore larges et l'immense aire de reproduction font que l'espèce est considérée comme de « préoccupation mineure » par l'Union internationale pour la conservation de la nature. Le nom de genre de l'Engoulevent d'Europe, Caprimulgus, fait référence à un vieux mythe selon lequel l'engoulevent tèterait les chèvres, les empêchant alors de donner du lait.", "timestamp_file": "1429101457", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2205", "fichier_md5": "4fbb4a624a805e91286f3f0c9a4878a81429101457", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2205/raw/2205.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2205/raw/2205.jpg"}], "children": [], "english": []}, {"freefield": "La Loddigésie admirable est une espèce de colibris endémique du Pérou.", "nom": "Loddigesia mirabilis", "date_crea": "0", "orig_geo": "osseux", "description": "Cette espèce habite les forêts tropicales et subtropicales humides de montagne, ainsi que les forêts tropicales et subtropicales de broussailles de haute altitude.\r\nCette espèce est menacée en raison de la plantation de canne à sucre.", "timestamp_file": "1429101457", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2207", "fichier_md5": "c8b556292203a7bd905046aeffc3cb0a1429101457", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2207/raw/2207.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2207/raw/2207.jpg"}], "children": [], "english": []}, {"freefield": "Desman des Pyrénées.", "nom": "Galemys pyrenaicus", "date_crea": "0", "orig_geo": "osseux", "description": "Le desman des Pyrénées (Galemys pyrenaicus) est un petit mammifère aquatique endémique du quart nord-ouest de la péninsule ibérique et du massif pyrénéen. Espèce très sensible aux modifications anthropiques (modifications du milieu par l'être humain) qui affectent ses habitats et sa ressource alimentaire, il est actuellement soumis à un risque élevé d’extinction à l’état sauvage.", "timestamp_file": "1429101458", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2208", "fichier_md5": "fd4d54504902dc01a481bfaa2e0b8c981429101458", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2208/raw/2208.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2208/raw/2208.jpg"}], "children": [], "english": []}, {"freefield": "Une espèce de Chauve-Souris: un Vespertillon", "nom": "Myotis", "date_crea": "0", "orig_geo": "osseux", "description": "Les murins sont des chauves-souris (ordre des chiroptères). On les trouve sur tous les continents (et en Antarctique) à l'exception de l’Arctique et de quelques îles d’Océanie.Nocturnes, ces chauve-souris dorment le jour dans les grottes, les puits de mine, les greniers. La plupart des espèces vivent en groupe. \r\nEn Europe toutes les espèces se nourrissent presque exclusivement d’arthropodes. Les insectes sont les principales proies, mais les araignées et les mille-pattes sont aussi appréciés. Les proies sont souvent attrapées en plein vol, repérées par echolocation: les sons se réfléchissent et sont captés par leurs oreilles.Généralement actifs la nuit, ils peuvent se diriger dans l'obscurité en émettant des ultrasons dont ils captent la réflexion, écholocalisant ainsi leurs proies et les obstacles.\r\nDans les pays froids, elles observent une période d’hibernation, qui les pousse à prendre leurs quartiers d'hiver ou à migrer vers des régions plus chaudes.\r\nAprès une grossesse de 50 à 70 jours, la mère ne met généralement au monde qu’un seul petit. Chez la plupart des espèces, les femelles se retirent entre elles dans des abris pour mettre au monde et élever leurs petits et les allaiter.", "timestamp_file": "1429101458", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2209", "fichier_md5": "3c1c8b1e320cb7dfd8a84f5cd3103e421429101458", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2209/raw/2209.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2209/raw/2209.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2209/raw/220912.jpg"}], "children": [], "english": []}, {"freefield": "Chameau", "nom": "Camelus bactrianus", "date_crea": "0", "orig_geo": "osseux", "description": "Le chameau existe encore actuellement à l'état sauvage dans le désert de Gobi.Les bosses des chameaux constituent des réserves énergétiques, pleines de matières grasses. Ils possèdent également de remarquables mécanismes d'adaptation à la déshydratation. Il peut boire jusqu'à 135 litres d'eau en 10 minutes (en l'aspirant grâce à ses lèvres qui peuvent prendre la forme d'une ventouse). En état de déshydratation, l’animal est capable d’économiser l’eau corporelle par des mécanismes de réduction des pertes hydriques (diminution de la diurèse, arrêt de la sudation, diminution du métabolisme de base, variation de la température corporelle). Ce qui lui permet de supporter de très longues périodes de jeûne (un mois) sans boire et sans manger, sous des climats très chauds (ou très froids). En effet, le chameau peut supporter des températures très chaudes en été (50 degrés Celsius) et jusqu'à -25 degrés en hiver. Cette grande résistance aux conditions climatiques extrêmes rend leur utilisation précieuse pour le transport des hommes et marchandises en caravane qui peut parcourir 60 km par jour. L'espérance de vie moyenne d'un chameau est de 60 à 70 ans.\r\nUn chameau, lorsqu'il pousse un cri, blatère. La femelle du chameau est la chamelle. Son petit est un chamelon.", "timestamp_file": "1429101459", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2210", "fichier_md5": "97e7eb8242694d9ac4cfce49764bb5841429101459", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2210/raw/2210.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2210/raw/2210.jpg"}], "children": [], "english": []}, {"freefield": "Le mouflon corse, une espèce adaptable ...", "nom": "Ovis ammon musimon", "date_crea": "0", "orig_geo": "osseux", "description": "Le mouflon corse est un mouflon endémique à la Corse et à la Sardaigne. Il faut être patient pour en apercevoir, les mouflons se réfugiant dans les montagnes. Actuellement, la population est estimée à environ 500 têtes.L'animal a été introduit dans les Pyrénées, les Alpes et le Massif central du XIXe siècle aux années 1970. Les mouflons ont été introduits dans les Alpes au XIXe siècle puis en 1949, avec succès puisqu'ils y sont aujourd'hui beaucoup plus nombreux (une dizaine de milliers) qu'en Corse. Ils ont également été introduits depuis les années 1980 avec succès dans le Marquenterre à proximité de la baie de Somme.\r\nL'animal a été introduit dans les années 1960 à Hawaï, où il a proliféré, causant des dégâts environnementaux non négligeables, et s'hybridant parfois avec des moutons domestiques.Il a enfin été introduit avec succès aux îles Canaries.En 1957, un couple a été introduit sur l'île Haute, une petite île de l'archipel des îles Kerguelen. L'objectif était de fournir des animaux pour la chasse aux scientifiques vivant sur l'archipel. Malgré la petite taille de l'île Haute (6,5 km²) et l'extrême consanguinité originelle (2 reproducteurs), la harde a connu une forte expansion, et voit sa population osciller selon les années entre 250 et 700 animaux. En 2012, la population de mouflons a été éradiquée afin de protéger la flore indigène rare.\r\nFinalement, le mouflon Corse apparaît comme un animal extrêmement adaptable et prolifique, pouvant vivre autant dans des climats chauds, subtropicaux (Hawaï) ou méditerranéens (Corse) que dans des climats relativement froids (îles Kerguelen où la température descend cependant rarement en dessous de 0 °C).", "timestamp_file": "1429101459", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2211", "fichier_md5": "c3911f909418b5f6aceaee699ca871131429101459", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2211/raw/2211.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2211/raw/2211.jpg"}], "children": [], "english": []}, {"freefield": "Tigre de Sibérie", "nom": "Panthera tigris", "date_crea": "0", "orig_geo": "osseux", "description": "Le tigre (Panthera tigris) est un mammifère carnivore de la famille des félidés (Felidae) du genre Panthera.\r\n Aisément reconnaissable à sa fourrure rousse rayée de noir, il est le plus grand félin sauvage et l'un des plus grands carnivores terrestre. \r\nSuperprédateur, il chasse principalement les cerfs et les sangliers, bien qu'il puisse s'attaquer à des proies de taille plus importante comme les buffles. Jusqu'au XIXe siècle, le tigre était réputé mangeur d'hommes.\r\n La structure sociale des tigres en fait un animal solitaire ; le mâle possède un territoire qui englobe les domaines de plusieurs femelles et ne participe pas à l'éducation des petits.\r\nTrès polyvalent en termes d'habitat, le tigre se rencontre dans toute l'Asie, bien que son aire de répartition se soit fortement réduite. L'espèce est considérée comme en danger par l'Union internationale pour la conservation de la nature et est protégée sur l'ensemble des pays où elle vit. Chassées jusqu'au milieu du XXe siècle, les populations de tigres ont fortement décru, passant d'un effectif estimé à 100 000 individus en 1900 à environ 3 500 tigres, la majorité vivant en Inde. La réduction de son habitat et le braconnage alimentant la médecine traditionnelle chinoise sont les principales menaces pesant sur l'espèce.\r\n« Roi des animaux » et signe zodiacal chinois, le tigre est également très présent dans la mythologie hindoue, servant de monture à Durga. Figure emblématique représentant la force et la férocité, ce félin est dépeint dans de nombreux tableaux de chasse, et a figuré dans de nombreuses œuvres musicales et littéraires : Shere Khan du Livre de la jungle de Rudyard Kipling ou encore Hobbes dans la bande dessinée Calvin et Hobbes.La chasse au tigre est à présent interdite dans tous les pays où vit ce félin. Le braconnage et la perte de son habitat et de ses proies sont à présent les principales causes du déclin des populations.", "timestamp_file": "1429101460", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2212", "fichier_md5": "1004025d3eb60f15bd41807902d305b01429101460", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2212/raw/2212.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2212/raw/2212.jpg"}], "children": [], "english": []}, {"freefield": "Opossum de Virginie", "nom": "Didelphis virginiana", "date_crea": "0", "orig_geo": "osseux", "description": "L'Opossum de Virginie mesure entre 65 et 85 centimètres de long, dont entre 22 et 40 cm pour sa queue préhensile, dénudée, longue, cylindrique et préhensile, ce qui lui permet de s'accrocher aux branches ou de transporter de petits objets. L'Opossum de Virgnie est presque exclusivement nocturne. Lorsque l'Opossum de Virgnie se sent menacé, il pousse des cris aigus et se met à grogner en montrant ses dents.\r\n Une de ses particularités réside dans son habileté à parfaitement simuler la mort en se couchant sur le côté et en se mettant dans un état\r\n quasi catatonique avec les membres raides et la langue pendante alors que ses mouvements respiratoires deviennent quasi imperceptibles. Le danger passé, il se réveille et fuit. Sous la menace, il peut aussi excréter un liquide verdâtre malodorant, grâce à deux glandes situées au niveau de l'anus. En dehors de l'homme qui le chasse pour sa chair et sa fourrure, ses prédateurs sont le chien, le coyote, le grand-duc, le lynx roux, le renard gris et le renard roux.", "timestamp_file": "1429101460", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2214", "fichier_md5": "8fd9d384588aedbfcc37d5ae689d30b91429101460", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2214/raw/2214.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2214/raw/2214.jpg"}], "children": [], "english": []}, {"freefield": "Le boeuf musqué", "nom": "Ovibos moschatus", "date_crea": "0", "orig_geo": "osseux", "description": "Le Bœuf musqué (Ovibos moschatus) est une espèce de caprinés recouverte d'une épaisse toison laineuse.\r\nMalgré son aspect de bovin (qui lui vaut son nom dans plusieurs langues), c'est en fait un capriné famille des chèvres) aberrant, proche des souches primitives (takins, tahrs, serows) de l'Asie tropicale et subtropicale et de la chèvre des montagnes rocheuses de l'Ouest américain, mais adapté au climat arctique. Le bœuf musqué est appelé omingmak par les Inuits, ce qui signifie \"l’animal dont la fourrure est comme une barbe\". \r\nIl habite l'extrême nord américain et le Groenland. D'origine eurasiatique, il a colonisé les latitudes moyennes de l'hémisphère Nord pendant les glaciations de l'Holocène, avant de se replier vers l'Arctique à la fin du Würm. Il s'est d'ailleurs éteint dans l'Ancien Monde il y a 2 000 ans environ, suite au réchauffement du climat. Proche de l'extinction au milieu du XXe siècle à cause de la chasse, ses effectifs ont augmenté depuis (env. 75 000 animaux en 1999) et il a été réintroduit dans plusieurs pays (Scandinavie, Arctique russe, etc.). À part l'homme, le loup arctique est son seul ennemi mortel. Lorsqu'ils sont menacés, les bœufs musqués forment un cercle en plaçant les petits au centre. C'est le plus fort qui se charge d'attaquer.", "timestamp_file": "1429101460", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2215", "fichier_md5": "9609834dfe1aee63d84ea3d6885496d21429101460", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2215/raw/2215.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2215/raw/2215.jpg"}], "children": [], "english": []}, {"freefield": "Le Porc-épic", "nom": "Hystrix cristata", "date_crea": "0", "orig_geo": "osseux", "description": "Le Porc-épic à crête est un animal terrestre nocturne, qui se réfugie durant la journée dans de profonds terriers ou des creux de rochers où il élève sa progéniture. Il utilise sa queue pour se défendre. Les petites épines peuvent dissuader les prédateurs.Son régime alimentaire est herbivore, à base de racines et de tubercules, complété d'écorces et de fruits tombés à terre.\r\nOn rencontre cette espèce en Italie jusqu'en en Sicile et surtout en périphérie du désert saharien, sur la côte nord-africaine et en Afrique subaharienne, jusqu'au sud de la Tanzanie et au nord du Congo.  L'espèce n'est pas menacée dans son ensemble, bien qu'elle soit largement chassée à des fins alimentaires jusqu'à être mise en danger de disparition au Maroc et avoir probablement disparu de pays comme l'Égypte, tandis qu'à l'inverse elle s’accroît en Italie. Bien que protégé officiellement en Europe, cela n'empêche pas que les captures continuent, tant en Europe qu'en Afrique. Il peut aussi proliférer dans certaines régions où il est alors illégalement empoisonné en tant que nuisible aux récoltes. Enfin, il est utilisé en Afrique pour certaines pratiques de médecine traditionnelle ou rituelles.\r\nLe Porc-épic à crête est strictement protégé en Europe par la Convention de Berne.", "timestamp_file": "1429101460", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2216", "fichier_md5": "1d621c9c1bea6c729b346a4381a5aace1429101460", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2216/raw/2216.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2216/raw/2216.jpg"}], "children": [], "english": []}, {"freefield": "Loup", "nom": "Canis lupus", "date_crea": "0", "orig_geo": "osseux", "description": "L'espèce a évolué au cours de l'histoire pour se différencier en plusieurs sous-espèces comme le Loup gris commun d'Europe, le Loup arctique, etc. Canis lupus est également le premier animal à avoir été domestiqué par l'homme, conduisant à l'apparition du Chien il y a au moins 33 000 ans, les hordes sauvages continuant de leur côté leur évolution pour devenir les loups gris actuels. Du chien descendent à leur tour les sous-espèces retournées à la vie sauvage que sont le Dingo et le Chien chanteur. Les loups sauvages ont toujours fasciné les humains au cours de l'histoire, alimentant tous les domaines de la culture : la mythologie, la littérature, les arts mais aussi les peurs et les fantasmes collectifs. \r\nSous ses formes sauvages, le Loup gris a été peu à peu exterminé par l'homme dans plusieurs zones de son aire de répartition originelle, en particulier au XIXe siècle. Il est principalement présent au XXIe siècle dans des zones « de grands espaces » telles que les steppes de Sibérie et les parcs du Canada.\r\n Il est désormais protégé dans de nombreux pays, où l'on tente de préserver les populations restantes. Quelques programmes de sauvegarde ont permis au Loup gris de revenir dans des zones où il avait disparu, en particulier en Amérique du Nord.\r\n En France, comme dans de nombreux pays, les loups ont mieux survécu dans les zones reculées et près des frontières. Cependant au XIXe siècle ils avaient presque disparu. De 5 000 au début du XIXe siècle, la population lupine en France est réduite à 500 en 1900. Les derniers loups disparaissent du territoire dans les années 1930. La population lupine, qui s'étendait déjà en Italie, a fait sa réapparition dans le nord de l'Italie, puis en France, dans le parc national du Mercantour. Sa réinsertion est donc naturelle, et non volontaire, favorisée par l'exode rural qui a permis la reforestation et l'instauration de plans de chasse ainsi que la création d'espaces protégés.  \r\nEn 2000, il y avait une trentaine de loups dans les Alpes françaises, dont une vingtaine dans le massif du Mercantour. En 2012, il y aurait environ 250 loups en France. Il existe 29 zones de présence permanente en 2012 dont 26 sont situées dans les Alpes, deux dans les Pyrénées et une dans le Massif des Vosges.\r\nLa présence (permanente ou temporaire) du canidé est désormais confirmée dans la totalité des massifs français (Vosges, Jura, Pyrénées, Alpes, Massif central),\r\n que le loup a recolonisés naturellement.", "timestamp_file": "1429101461", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2217", "fichier_md5": "1d8add9ecd079f85d6ac5048c0b49a261429101461", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2217/raw/2217.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2217/raw/2217.jpg"}], "children": [], "english": []}, {"freefield": "Lapin de garenne", "nom": "Oryctolagus cuniculus", "date_crea": "0", "orig_geo": "osseux", "description": "Le lapin de garenne ou lapin commun (Oryctolagus cuniculus)2,3 est la seule espèce du genre Oryctolagus ; c'est un mammifère lagomorphe de la famille des léporidés. Les populations sauvages sont communes en Europe, mais en déclin4, et l'espèce a été introduite en Australie en 1859 où elle est devenue invasive. Jusqu'au Moyen Âge, ce lapin était souvent élevé en semi-liberté, dans de vastes espaces clos appelés des garennes, ce qui lui vaut son nom vernaculaire. Sous sa forme domestiquée l'espèce est commune un peu partout dans le monde, élevée dans des clapiers. Le lapin de garenne est l'espèce souche de tous les lapins domestiques, avec de nombreuses races et variétés obtenues par sélection, y compris des lapins nains", "timestamp_file": "1429101461", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2218", "fichier_md5": "d7b655c675c8e0f34fe03675c1ef23231429101461", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2218/raw/2218.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2218/raw/2218.jpg"}], "children": [], "english": []}, {"freefield": "Drill", "nom": "Mandrillus leucophaeus", "date_crea": "0", "orig_geo": "osseux", "description": "Mandrillus leucophaeus, le Drill, est un primate de la famille des Cercopithecidae, relativement proche du babouin et encore plus du Mandrill. Cette espèce se rencontre au Cameroun, au Niger, au nord de la rivière Sanaga et sur l'île de Bioko en Guinée équatoriale. Elle ressemble beaucoup au Mandrill, mais n'en a pas la face colorée.\r\nLe drill est l'un des primates africains les plus menacés.", "timestamp_file": "1429101461", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2219", "fichier_md5": "a433a93bc33a5fbeda185f9fcd73da571429101461", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569", "572"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2219/raw/2219.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2219/raw/2219.jpg"}], "children": [], "english": []}, {"freefield": "Le ver de terre, indispensable à nos cultures...", "nom": "Lumbricus terrestris", "date_crea": "0", "orig_geo": "annele", "description": "Lumbricus terrestris est une espèce de ver de terre appelé ver de terre commun ou ver de rosée. Il a comme préférence les terres humides. \r\nChaque individu de cette espèce peut être considéré comme hermaphrodite puisqu'il possède les organes reproducteurs mâle et femelle.\r\n Cet invertébré est apprécié par les jardiniers car il permet à l'air et à l'eau de circuler dans de nombreuses galeries souterraines creuséespar le lombric, ce procédé est bénéfique pour la flore. Ils représentent la première biomasse animale terrestre : une tonne par hectare en moyenne, et près de quatre fois plus dans une prairie normande, soit l'équivalent de 3 vaches par hectare ! (densité de 1 à 4 millions d'individus par hectare). En moyenne sur un hectare, 250000 vers de terre passent entre plusieurs centaines de  tonnes de terre dans leur tube digestif par an (entre 300 et 600 tonnes). Le sol où ils vivent devient plus stable et donc moins sensible à l'érosion.    Ils permettent aux végétaux (plantes agricoles par exemple) d'avoir un meilleur accès à l'eau et aux éléments nutritifs.  En fonction des espèces, les vers de terre agissent différemment sur la structure du sol. Ils creusent des galeries plus ou moins profondes ce qui accélère ainsi l'infiltration de l'eau dans le sol et limite le ruissellement et l'érosion. Ils améliorent l'aération et la circulation des liquides et des gaz qui atteignent plus facilement les racines des plantes.\r\nIl est capturé par plusieurs espèces de batraciens et de mammifères de surface (taupe, musaraigne, blaireau, renard), de couleuvres ainsi que d'oiseaux qui en nourrissent leurs petits. Il est également mangé par d'autres vers.", "timestamp_file": "1429101467", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2234", "fichier_md5": "4dd4a6011e060dee8559187d2b522c451429101467", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2234/raw/2234.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2234/raw/2234.jpg"}], "children": [], "english": []}, {"freefield": "Un scorpion.", "nom": "Bark Scorpion", "date_crea": "8", "orig_geo": "externe", "description": "Les Scorpions sont un ordre d'Arthropodes de la classe des Arachnides. Ils se distinguent des autres arachnides par leurs pédipalpes développés en pinces et par l'aiguillon venimeux qu'ils portent au bout de leur abdomen. Toutes les espèces de scorpions sont venimeuses et la quasi-totalité des espèces utilisent des venins neurotoxiques (à l'exception de Hemiscorpius lepturus qui possède un venin cytotoxique).\r\n Les neurotoxiques utilisés sont en général de petites protéines qui vont interférer avec le système nerveux de la victime. Leur action est en général très rapide.Le venin des scorpions est particulièrement efficace contre les autres arthropodes mais peu contre les humains. Souvent, les piqûres chez ces derniers ne produiront que des effets locaux divers : douleur, engourdissement et gonflements. Cependant, quelques espèces, en particulier de la famille Buthidae, peuvent être plus dangereuses. Il est généralement estimé que passées les 24 premières heures après la piqûre, tout risque mortel est écarté.En général, les scorpions ne peuvent injecter assez de venin pour tuer des personnes adultes en bonne santé sauf pour les espèces très toxiques. En revanche, les enfants, les personnes âgées et les personnes malades sont plus exposées. Le danger d'une allergie au venin de certaines espèces existe. De manière générale, les scorpions ne piquent que s'ils se sentent menacés et préfèrent souvent passer leur chemin, mais l'agressivité diffère en fonction des espèces. Les espèces les plus dangereuses se trouvent au Sahara. Il y a cinq (ou six, selon des distinctions récentes) espèces de scorpions en France : elles vivent dans la zone méditerranéenne au sens large. La plupart des scorpions se reproduisent par reproduction sexuée, mais quelques espèces sont parthénogénétiques, des œufs non fécondés donnant naissance à des jeunes. \r\nLors de la parade, le mâle tient la femelle par les pinces et/ou par les chélicères et les deux partenaires semblent exécuter une danse appelée \"promenade à deux\" durant laquelle le mâle entraine la femelle vers un endroit propice à la déposition de son spermatophore (sac élancé de quelques millimètres à plusieurs centimètres de long selon les espèces) qu'il colle au sol. Le mâle tire ensuite la femelle sur le spermatophore. Cela a pour effet de plier la structure, ce qui provoque l'éjection du sperme dans les voies génitales de la femelle.", "timestamp_file": "1429101468", "taille": "8", "orig_geo_prec": "", "private": "", "id": "2235", "fichier_md5": "64cd1baa9955951f1c868d4cc47b44db1429101468", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["694"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2235/raw/2235.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2235/raw/2235.jpg"}], "children": [], "english": []}, {"freefield": "Le crabe", "nom": "Crabe", "date_crea": "0", "orig_geo": "externe", "description": "Il existe de nombreuses espèces de crustacés décapodes, pour la plupart comestibles. La plupart des crabes sont marins, mais il existe quelques crabes d'eau douce et des crabes terrestres dont des crabes arboricoles. Ils disposent tous de cinq paires de pattes dont la première est modifiée pour former une paire de pinces.", "timestamp_file": "1429101468", "taille": "10", "orig_geo_prec": "", "private": "", "id": "2239", "fichier_md5": "520dd24a5721ea4da91276befae5201c1429101468", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["695"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2239/raw/2239.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2239/raw/2239.jpg"}], "children": [], "english": []}, {"freefield": "L'abeille", "nom": "Apis mellifera", "date_crea": "0", "orig_geo": "externe", "description": "La reine est reconnaissable des autres abeilles par sa plus grande taille (1,5 à 2 cm contre 1,1 et 1,3 cm). Son abdomen et ses organes génitaux sont plus développés. Elle passe tout son temps à pondre, c'est elle qui donne naissance à toutes les abeilles de la ruche. Elle peut pondre jusqu'à 2000 œufs par jour. Elle produit deux types d'œufs : les œufs fécondés qui donnent naissance aux abeilles femelles (ouvrières ou reines), et les œufs non fécondés d'où sortent les abeilles mâles (faux-bourdons). Nourrice les dix premiers jours, l'abeille femelle va d’abord s’occuper de la préparation des cellules pour les nouvelles pontes, le temps que ses glandes nourricières se développent. Ensuite, elle pourra nourrir les jeunes larves avec la gelée royale qu’elle sécrète. À la fin de cette période, elle effectue ses premiers vols autour de la ruche. Bâtisseuse les dix à vingt jours suivants, ses glandes nourricières se sont atrophiées pendant que les glandes cirières se sont développées ; elle participe alors à l’agrandissement des rayons, à la transformation en miel du nectar apporté par les butineuses, au nettoyage et à la régulation thermique de la ruche, puis à sa protection contre les prédateurs (guêpes et frelon notamment) et les voleurs (abeilles étrangères, etc). Butineuse à partir du vingtième jour jusqu’à la cinquième ou sixième semaine de sa vie, elle va parcourir la campagne dans un rayon de deux à cinq kilomètres afin d’approvisionner la ruche en nectar, miellat, pollen, propolisou en eau.\r\nÀ la fin de l'été, au début de l'automne vont naître des ouvrières qui vont vivre de cinq à six mois, leur corps est plus riche en acide gras. Elles auront à protéger la reine, à maintenir l'essaim qui passera l’hiver à une température de 25 à 30 °C au cœur, puis, dès le mois de février, préparer l'arrivée des nouvelles générations.\r\nLes abeilles possèdent entre elles un langage d'une extrême précision et découvert par Karl von Frisch, celui de la danse des abeilles. Cette danse est exécutée dans l'obscurité par l'abeille éclaireuse revenue à la ruche pour renseigner les autres sur la distance, la direction, la quantité et la nature de nourriture.", "timestamp_file": "1429101470", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2241", "fichier_md5": "4133ab3745afe7fc7f9c18fc254aac531429101470", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2241/raw/2241.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2241/raw/2241.jpg"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2241/raw/224112.jpg"}], "children": [], "english": []}, {"freefield": "La mouche domestique", "nom": "Musca domestica", "date_crea": "0", "orig_geo": "externe", "description": "La mouche, insecte diptère (deux ailes) qui accompagne l'humanité, a souvent été considérée, dans la culture, comme un animal nuisible, envahissant, collant et inutile (voir Le coche et la mouche de Jean de La Fontaine). La mouche est le plus souvent regardée par l'Homme comme un insecte malpropre et vecteur de maladies. Les mouches se trouvent par exemple par milliers dans les latrines. Quelques mouches sont hématophages et peuvent transmettre des maladies comme la leishmaniose ou la maladie du sommeil. D'autres espèces, de par leur coexistence avec l'homme, peuvent lui transmettre des maladies comme le choléra ou le typhus, durant des périodes où la situation sanitaire d'une région est de mauvaise qualité (zones de guerre, régions atteintes par les tremblements de terre, les raz de marées, quartiers concentrant la \r\npauvreté). Certaines espèces font aussi, à l'état larvaire surtout (asticot), des dégâts aux récoltes ou parasitent le bétail.\r\nDans la nature et parfois dans les décharges et dans les égouts, les mouches participent largement à l'élimination des déchets organiques produits par les différents êtres vivants (homme inclus).", "timestamp_file": "1429101471", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2242", "fichier_md5": "8d0c956a200c0da8acd709eebbaec0d71429101471", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2242/raw/2242.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2242/raw/2242.jpg"}], "children": [], "english": []}, {"freefield": "Le moustique", "nom": "Aedes", "date_crea": "0", "orig_geo": "externe", "description": "Les adultes mâles et femelles se nourrissant de nectar de fleurs, ils participent à la pollinisation des plantes, au même titre que les papillons, Hyménoptères et autres Diptères. La plupart des moustiques ont des femelles hématophages, le repas de sang étant indispensable à la ponte.  Toutefois, les femelles se nourrissent aussi — comme les mâles — en se gorgeant d'eau sucrée et de sucs végétaux (nectar, sève). Quarante-huit heures après la prise du repas de sang, les femelles fécondées déposent leurs œufs, selon les espèces : à la surface d'eaux permanentes ou temporaires, stagnantes ou courantes, dans des réceptacles naturels ou artificiels ou sur des terres inondables (marécage, rizière…).  La fécondité totale d’une femelle varie selon les espèces de 500 à 2 000 œufs (20 à 200 par ponte selon la quantité de sang disponible), plusieurs pontes possibles, généralement une à quatre). Ces œufs se développent en un à deux jours (selon les conditions météorologiques) et éclosent, donnant naissance à des larves aquatiques. \r\nIls sont vecteurs d'agents pathogènes pour l'être humain : Plasmodium, filaires, ainsi que de nombreux virus. Les moustiques sont responsables de la transmission du paludisme (malaria), une des toutes premières causes de mortalité humaine (chaque année, entre 250 et 600 millions de personnes touchées dans le monde, et plus d'un million de morts, de nombreuses maladies à virus telles que la dengue, la fièvre jaune, la fièvre de la vallée du Rift, la fièvre du Nil occidental (West Nile Virus), le chikungunya, d’encéphalites virales diverses ainsi que de filarioses.", "timestamp_file": "1429101471", "taille": "6", "orig_geo_prec": "", "private": "", "id": "2243", "fichier_md5": "75e84694a2aea08dc90d29e9101868c71429101471", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["693"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2243/raw/2243.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2243/raw/2243.jpg"}], "children": [], "english": []}, {"freefield": "Un mille-pattes", "nom": "Iule", "date_crea": "0", "orig_geo": "externe", "description": "Les iules sont des mille-pattes de la classe des diplopodes (deux paires de pattes par segment). Ils sont détritivores, consommant feuilles et bois morts, fruits décomposés, etc. Parfois, ils se nourrissent également de quelques champignons.\r\nLorsqu'il est inquiété par un prédateur, l'iule se roule en spirale pour se protéger. Il peut parfois sécréter des substances répulsives (benzoquinones et hydroquinones) qui laissent sur la peau des taches de couleur jaune-orangé et parfois une odeur acide. Ces taches disparaissent spontanément, en une semaine. L'utilisation de ce moyen de défense varie selon les espèces. Certaines personnes peuvent réagir à ces sécrétions, les réactions vont de légères\r\n rougeurs à l'urticaire.\r\nChez les Diplopodes, chaque mue apporte, suivant les groupes, un nombre plus ou moins grand de nouveaux segments. Par exemple 4 ou 5 pour les Julida (iules), 2 à 4 pour les Polydesmida (polydesmes), un seul pour les Glomerida (gloméris). Chaque segment porte deux paires de pattes. Donc, plus il est vieux, plus le diplopode a de pattes.", "timestamp_file": "1429101471", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2245", "fichier_md5": "42eeacfa5b83fa9e82220688dd453e751429101471", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["696"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2245/raw/2245.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2245/raw/2245.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Amibe", "date_crea": "0", "orig_geo": "unicellulaire", "description": "Le terme amibe englobe de nombreux groupes d'unicellulaires amiboïdes.  Il ne s'agit donc pas d'un groupe monophylétique mais polyphylétique ; l'ancêtre commun à toutes les amibes est peut-être également l'ancêtre commun de tous les eucaryotes (unicellulaires à vrai noyau).  Les amibes peuvent être nues ou posséder une « coquille » ou thèque, comme les foraminifères. \r\n Les amibozoaires (Amoebozoa) (du grec amoib? signifiant « transformation ») constituent un grand groupe de protozoaires simples. Leur pseudopode est appelé lobopodia. Ils peuvent plus rarement être \r\néquipées de flagelles pour assurer leur mobilité. Plusieurs sont pathogènes. Certaines amibes ont un pouvoir pathogène pour diverses espèces, dont l'Homme. C'est le cas de Entamoeba histolytica responsable de la dysenterie amibienne  ou amibiase dans les milieux tropicaux. Les taux les plus élevés sont retrouvés dans des endroits dépourvus d'installations sanitaires comme les toilettes, égouts ou dépourvus d'accès à l'eau potable.", "timestamp_file": "1429101473", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2250", "fichier_md5": "2a378961861ad67fef3e4ae6ccf607ea1429101473", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2250/raw/2250.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2250/raw/2250.jpg"}], "children": [], "english": []}, {"freefield": "Une colonie de bactéries observée au microscope (Grossissement: x400).", "nom": "Bactéries", "date_crea": "0", "orig_geo": "unicellulaire", "description": "Les bactéries présentent de nombreuses formes : sphériques (coques), allongées ou en bâtonnets (bacilles), des formes plus ou moins spiralées. L’étude des bactéries est la bactériologie, une branche de la microbiologie.Il existe environ 10 000 espèces connues à ce jour mais la diversité réelle du groupe est probablement supérieure. \r\nLes bactéries sont ubiquitaires et sont présentes dans tous les types de biotopes rencontrés sur Terre.\r\n Elles peuvent être isolées du sol, des eaux douces, marines ou \r\nsaumâtres, de l’air, des profondeurs océaniques, des déchets radioactifs8, de la croûte terrestre, sur la peau et dans l’intestin des animaux. Les bactéries ont une importance considérable dans les cycles biogéochimiques comme le cycle du carbone et la fixation de l’azote de l’atmosphère.\r\nChez l'humain, il a été calculé que 10 puissance 12 bactéries colonisent la peau, 10 puissance10 bactéries colonisent la bouche et 10 puissance14 bactéries habitent dans l'intestin, ce qui fait qu'il y a dix fois plus de cellules bactériennes que de cellules humaines dans le corps humain. La plupart de ces bactéries sont inoffensives ou bénéfiques pour l’organisme. Il existe cependant des espèces pathogènes à l'origine de beaucoup de maladies infectieuses comme le choléra, la syphilis, la peste, l’anthrax, la tuberculose. Certaines sont résistantes aux antibiotiques connus.\r\nLes bactéries peuvent être très utiles à l’humain lors des processus de traitement des eaux usées, dans l’agroalimentaire lors de la fabrication des yaourts ou du fromage et dans la production industrielle de nombreux composés chimiques.", "timestamp_file": "1429101473", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2251", "fichier_md5": "9f1a98a36601fa931edd9e84aa09bc7b1429101473", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2251/raw/2251.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2251/raw/2251.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Chauve-souris", "date_crea": "0", "orig_geo": "osseux", "description": "", "timestamp_file": "1429101474", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2259", "fichier_md5": "acfb158746859a3a4faf18d358d127681429101474", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2259/raw/2259.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2259/raw/2259.jpg"}], "children": [], "english": []}, {"freefield": "Le gorille, un hominidé.", "nom": "Gorille", "date_crea": "4", "orig_geo": "osseux", "description": "Les Gorilles forment un genre de grands singes de la famille des Hominidés. Les mâles, en particulier, peuvent développer une force physique colossale. Ce sont les êtres vivants les plus proches de l'Homme, après le Bonobo et le Chimpanzé.Il est le plus grand genre de primates anthropoïdes.\r\nLes gorilles vivent en groupes dans les forêts tropicales ou subtropicales, où ils se nourrissent de végétaux et parfois d'insectes. Leur présence couvre un faible pourcentage de l'Afrique et ce sont des espèces menacées de disparition. On les trouve cependant à des altitudes très variées. Le gorille des montagnes vit dans les forêts de nuages des montagnes des Virunga, d'une altitude allant de 2 200 à 4 300 mètres. Les gorilles de plaine vivent eux dans les forêts denses et les marécages des plaines. Les gorilles vivent en groupe avec à leur tête un mâle adulte appelé « dos argenté ». La composition des groupes varie de deux à trente individus, la moyenne se situant entre 10 et 15. En général chaque groupe se compose d'un mâle adulte (mâle à dos d'argent), d'un ou de plusieurs mâles plus jeunes (mâles à dos noirs), de plusieurs femelles adultes (cinq à six) et de quelques petits. Lorsqu'il y a plusieurs \r\nmâles dans un groupe, seul le mâle dominant peut s'accoupler.", "timestamp_file": "1429101476", "taille": "4", "orig_geo_prec": "", "private": "", "id": "2262", "fichier_md5": "00f0d45f1d9757c6f245e572678bd5231429101476", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "569", "572"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2262/raw/2262.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2262/raw/2262.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Martin pêcheur", "date_crea": "0", "orig_geo": "osseux", "description": "Les Alcédinidés ou Alcedinidae forment une famille d'oiseaux plus connus sous les noms de martins-pêcheurs et martins-chasseurs. Ce sont des oiseaux compacts de taille petite à moyenne (10 à 46 cm), au bec droit et long, en forme de poignard. Leurs pattes sont courtes, et ils portent un plumage aux couleurs vives.\r\nCosmopolites, ils fréquentent surtout les forêts et les zones boisées, souvent près de l'eau ; quelques espèces vivent en régions arborées éloignées de l'eau, et une autre espèce dans les déserts à broussailles. Le martin-pêcheur d'europe, Alcedo atthis, a une livrée brillante et très colorée (bleue sur le dessus, rousse et blanche en dessous). Son bleu étincelant provient des reflets prismatiques de la lumière sur les structures minuscules de ses plumes. C'est un oiseau qui se nourrit de petits poissons et de petits animaux aquatiques. C'est pourquoi il vit à proximité des étendues d'eau, où il peut se nourrir en abondance. Sa proie repérée, généralement depuis un perchoir, il plonge en percutant violemment la surface de l'eau et l'attrape, puis avale sa proie, tête la première, dans le sens des écailles. Si elle n'est pas dans le bon sens, il la lance en l'air et la rattrape avec agilité dans le sens qui lui plaît.\r\nLe sexe des martins-pêcheurs se différencie à la couleur du bec : presque tout noir chez le mâle ; chez la femelle, la mandibule est du même orange que les pattes.\r\n Chez les Anciens, l'Alcyon est un oiseau dont la rencontre passait pour un présage de calme et de paix, car il fait son nid pendant les « jours alcyoniens », c’est-à-dire sept jours avant et sept jours après le solstice d’hiver, pendant lesquels la mer est calme. La définition des ouvrages de langue française commence toujours par « oiseau fabuleux », ce qui est inexact, car les alcyons, qu’on connaît mieux sous le nom martin-pêcheur, existent bien. « On appelle les jours Alcyoniens, ceux pendant lesquels les Alcyons font leur nid, qui sont vers le solstice d'hyver. » (Furetière) ", "timestamp_file": "1429101477", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2268", "fichier_md5": "48f5cee3279eb11140c7a4e10a6fe7a61429101477", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["692", "571", "570"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2268/raw/2268.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2268/raw/2268.jpg"}], "children": [], "english": []}, {"freefield": "Un murex", "nom": "Chicoreus senegalensis", "date_crea": "0", "orig_geo": "mou", "description": "Chicoreus est un genre de mollusques gastéropodes de la famille des Muricidae (les « murex »). Il s'agit d'espèces tropicales carnivores et prédatrices, à la coquille très généralement munie de longues épines, souvent spectaculaires.", "timestamp_file": "1429101478", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2271", "fichier_md5": "e840c50e99767a2ea63086d547b2b78b1429101478", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2271/raw/2271.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2271/raw/2271.jpg"}], "children": [], "english": []}, {"freefield": "Un chiton", "nom": "Chiton granosus", "date_crea": "0", "orig_geo": "mou", "description": "Les chitons se déplacent par reptation grâce à leur pied large. La coquille dorsale qui protège les chitons est formée de huit plaques calcaires articulées. Cette disposition permet aux chitons de se rouler en boule en cas de danger et de s'accrocher sur des surfaces irrégulières. La plus grande partie du corps est un pied similaire à celui des escargots. La tête possède une bouche dans laquelle se trouve une sorte de langue \r\nappelée radula, qui possède de nombreuses rangées de 17 dents chacune et a pour rôle de racler des algues microscopiques posées sur le substrat. Les Chitons mangent des algues, des bryozoaires, des diatomées et parfois des bactéries en raclant le substrat rocheux à l'aide de leur radula bien développée.\r\n Certaines espèces ont une ceinture élargie à l'avant et se fixent sur d'autres animaux. Certains chitons ont un comportement casanier, retournant au même endroit le jour et se déplaçant pour se nourrir la nuit. Leurs prédateurs sont les mouettes, les étoiles de mer, les crabes et les anémones de mer.", "timestamp_file": "1429101478", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2272", "fichier_md5": "d71873d0653f99326aac706fe3e2d7471429101478", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2272/raw/2272.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2272/raw/2272.jpg"}], "children": [], "english": []}, {"freefield": "Une porcelaine", "nom": "Cypraea tigris", "date_crea": "0", "orig_geo": "mou", "description": "Les porcelaines sont des mollusques gastéropodes  d'aspect lisse et brillant, dont les couleurs éclatantes sont à l’origine de la popularité. Porcelaine est le nom couramment donné aux coquillages de ce groupe.\r\nCertaines espèces sont aussi connues pour avoir servi de monnaie d'échanges dans les sociétés primitives en Chine environ 2100 ans avant Jésus-Christ et ceci jusqu'à l'apparition des premières monnaies en bronze sous les Shang (1766-1122 avant J-C). C'est d'ailleurs pour cette raison que de nombreux caractères chinois ayant un rapport avec l'argent contiennent le caractère qui représente le coquillage Cypraea. \r\nCette espèce vit plutôt sous les eaux des barrières de corail entre 10 et 40 mètres de profondeur. Ce mollusque a une activité nocturnet se nourrit à l'âge adulte de corail et de divers invertébrés. Tandis qu'au stade juvénile, il se nourrit d'algues. Son habitat est menacé par le braconnage et la pêche à la dynamite.", "timestamp_file": "1429101478", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2273", "fichier_md5": "ed0864025a0c8600f3e5bfa4078a5d9c1429101478", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2273/raw/2273.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2273/raw/2273.jpg"}], "children": [], "english": []}, {"freefield": "Un coquillage à coquille enroulée", "nom": "Daphnella nobilis", "date_crea": "0", "orig_geo": "mou", "description": "Mollusque gastéropode, du groupe des prosobranches (Très généralement unisexués), les Daphnella appartiennent au groupe des néogastéropodes (carnivores) comme le Buccin et le Murex, les Cônes.", "timestamp_file": "1429101479", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2274", "fichier_md5": "8da400c901176178ee5527a9509709951429101479", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2274/raw/2274.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2274/raw/2274.jpg"}], "children": [], "english": []}, {"freefield": "Pétoncle des roches", "nom": "Decatopecten radula", "date_crea": "0", "orig_geo": "mou", "description": "Espèce tropicale, appartenant au groupe des mollusques bivalves, présente dans l'océan pacifique et l'ouest de l'océan indien, du Japon au nord à la nouvelle calédonie et l'australie au sud.\r\nElle vit attachée au rocher, au corail ou dautres objets fixes, entre 0 et 20 mètres de profondeur.", "timestamp_file": "1429101479", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2275", "fichier_md5": "660abbcf28b806939011b12746f417191429101479", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["698"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2275/raw/2275.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2275/raw/2275.jpg"}], "children": [], "english": []}, {"freefield": "Dentale", "nom": "Dentalium elephantinum", "date_crea": "0", "orig_geo": "mou", "description": "Les Scaphopodes (Scaphopoda) sont une classe de l'embranchement des mollusques. Leur nom signifie \"scapho\" = barque et \"podos\" = pied. Le manteau  est entièrement à l'intérieur de la coquille. Le pied s'étend de la partie la plus large de celle-ci, et est utilisé pour s'enfoncer dans le substrat. Un certain nombre de tentacules minuscules autour du pied permettent à l'animal de fouiller le sédiment et de s'emparer de morceaux de nourriture pour les amener à la bouche. La bouche est garnie de dents pour broyer les morceaux en fragments plus petits pour la digestion. Ils se nourrissent de détritus et d'organismes microscopiques.\r\nCes animaux vivent en milieu marin assez profond.", "timestamp_file": "1429101479", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2276", "fichier_md5": "3940dedb309b9470c19830927079a2681429101479", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2276/raw/2276.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2276/raw/2276.jpg"}], "children": [], "english": []}, {"freefield": "Nerita exuvia", "nom": "Nerita exuvia", "date_crea": "0", "orig_geo": "mou", "description": "Les espèces de Nerita sont des petits escargots de mer avec un opercule. Ces gastéropodes marins sont de la famille des Netitidae.\r\nIls se trouvent  dans la zone intertidale (zone de balancement des marées) des eaux tropicales.\r\nCes escargots marins sont grégaires (vivent en groupes) et herbivores.", "timestamp_file": "1429101480", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2277", "fichier_md5": "c4d79f9f06832bf10a999b17e18099ca1429101480", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2277/raw/2277.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2277/raw/2277.jpg"}], "children": [], "english": []}, {"freefield": "La patelle", "nom": "Patella nigra", "date_crea": "0", "orig_geo": "mou", "description": "Le terme patelle peut désigner divers animaux, dont ceux qui ont pour nom scientifique (genre) Patella, gastéropodes qui vivent dans la zone de balancement des marées.", "timestamp_file": "1429101480", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2278", "fichier_md5": "73cda421b49bfabedb3e948ea980e44b1429101480", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["697"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2278/raw/2278.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2278/raw/2278.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Spondylus barbatus", "date_crea": "0", "orig_geo": "mou", "description": "Les spondylus sont des mollusques bivalves. Il y a beaucoup d'espèces de Spondylus d'apparences variables. Elles sont regroupées dans la même superfamille que la coquille Saint-Jacques, mais comme les huîtres (Famille des ostréidés), elles se cimentent directement aux rochers, plutôt que de se fixer par un byssus.\r\nLeur caractéristique principale est que les deux parties de leurs coquilles sont articulées entre elles comme une charnière. Spondylus a des yeux multiples sur les bords de la coquille et a un système nerveux relativement bien développé. Leurs ganglions nerveux sont concentrés dans la région des viscères ; les lobes optiques reliés aux yeux sont reconnaissables.\r\nLes coquillages de Spondylus sont très recherchés par les collectionneurs. Les témoignages archéologiques montrent que les populations européennes du Néolithique, il y a 5 000 ans, faisaient le commerce des coquilles de Spondylus gaederopus pour en faire des ornements (Nécropole de Varna).", "timestamp_file": "1429101480", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2279", "fichier_md5": "cf44ad3836cad943037de1a220c66f381429101480", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": ["698"], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2279/raw/2279.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2279/raw/2279.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Requin blanc", "date_crea": "0", "orig_geo": "cartilagineux", "description": "Le grand requin blanc (Carcharodon carcharias) est une espèce de requin ayant une taille maximale atteignant les 5,8 mètres, c'est l'un des plus grands poissons prédateurs\r\n vivant actuellement dans les océans. Il est considéré comme un requin dangereux puisqu'il est responsable de nombreuses attaques contre les hommes. Néanmoins, contrairement à certaines idées reçues, il n'est pas \r\nun « mangeur d'hommes » et l'homme n'est pas une proie pour lui, la plupart des attaques sont dues à une erreur d'analyse visuelle du requin. Le grand requin blanc a une alimentation très variée : il se nourrit surtout de pinnipèdes, de poissons, de tortues de mer et occasionnellement de certains cétacés.", "timestamp_file": "1429181176", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2399", "fichier_md5": "81cd7756c2d632a864f9f328d78ba9ce1429181176", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2399/raw/2399.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2399/raw/2399.jpg"}], "children": [], "english": []}, {"freefield": "", "nom": "Petite roussette", "date_crea": "0", "orig_geo": "cartilagineux", "description": "Les roussettes forment une famille de petits requins.\r\nOn les trouve dans les mers tempérées et tropicales du monde entier, allant des très faibles profondeurs des eaux intertidales jusqu'à des \r\nprofondeurs de 2 000 mètres ou plus, selon les espèces.", "timestamp_file": "1429181176", "taille": "0", "orig_geo_prec": "", "private": "", "id": "2400", "fichier_md5": "0e62e9d50cad46c0ce14f89bfb6a4d0b1429181176", "spanish": [], "date_acqui": "", "datation": "", "cal": "", "keywords": [], "fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2400/raw/2400.jpg", "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/objets/2400/raw/2400.jpg"}], "children": [], "english": []}], "private": "0", "keywords": [{"group": "Squelette interne osseux", "children": [{"id": "569", "name": "Poils"}, {"id": "570", "name": "Plumes"}, {"id": "571", "name": "Bec"}, {"id": "572", "name": "Pouces opposables"}, {"id": "573", "name": "4 doigts à la main"}, {"id": "574", "name": "Nageoires à rayons"}, {"id": "692", "name": "4 membres"}]}, {"group": "Squelette externe", "children": [{"id": "693", "name": "6 pattes"}, {"id": "694", "name": "8 pattes"}, {"id": "695", "name": "10 pattes"}, {"id": "696", "name": "1 ou 2 paires de pattes par segment"}]}, {"group": "Corps mou", "children": [{"id": "697", "name": "1 coquille"}, {"id": "698", "name": "2 coquilles"}]}], "nodes": [], "data": [{"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/expos/58/raw/b9bb565ccf31ecb2522fe6e45a25035e.zip"}, {"fichier": "http://www.crdp-lyon.fr/educatouch/uploads/expos/58/raw/39acbe6e1c2012083e6b6de6e41ef744.jpg"}], "id": "58"}